{
    "EastScarp.Locations.EastScarp": "East Scarp",
    "EastScarp.Locations.Lighthouse": "Phare",
    "EastScarp.Locations.Aideen": "Maison d'Aideen",
    "EastScarp.Locations.BirdHide": "Observatoire d'Eloise",
    "EastScarp.Locations.Vet": "Cabinet veterinaire",
    "EastScarp.Locations.JOffice": "Bureau de Jacob",
    "EastScarp.Locations.JBarn": "Etable de Jacob",
    "EastScarp.Locations.Silo": "Silo",
    "EastScarp.Locations.DeepMountains": "Montagnes Profondes",
    "EastScarp.Locations.Orchard": "Ceriseraie",
    "EastScarp.Locations.DeepDark": "Profonde penombre",
    "EastScarp.Locations.OrchardHouse": "Maison abandonnee du verger",
    "EastScarp.Locations.Smuggler": "Cabane du contrebandier",
    "EastScarp.Locations.SeaCave": "Grotte marine d'East Scarp",
    "EastScarp.Locations.Inn": "Auberge de Scarp",
    "EastScarp.Locations.ARV": "Maison des Cooper",
    "EastScarp.Locations.MeadowFarm": "Pre de la montagne",
    "LocationName.EastScarp": "East Scarp",
    "LocationName.Orchard": "Le verger",
    "LocationName.MeadowFarm": "Ferme de la prairie",
    "LocationName.DeepMountains": "Montagnes Profondes",
    "Strings.GrampletonES.00": "Champs de Grampleton >",
    "Strings.EastScarpe.00": "@ Centre de Pelican Ville^East Scarp >",
    "Strings.EastScarpe.1": "Residence du Dr Jacob Trenton, DMV.",
    "Strings.EastScarpe.2": "\"Delilah cherie, partie trop tot, a jamais dans nos coeurs.\"Ca a l'air bien entretenu.",
    "Strings.EastScarpe.3": "Une odeur etrange et desagreable se degage des profondeurs : un melange d'ombres, de fumee et de quelque chose plus fonce, plus sombre. Vous estimez plus prudent de ne pas vous aventurer plus loin.",
    "Strings.EastScarpe.4": "Beurk ?! C'est a moitie rempli de morceaux de poissons et d'un degoutant liquide suintant.",
    "Strings.EastScarpe.5": "C'est un vieux bateau, mais il est tres bien entretenu. Il y a des tetes de poisson dans l'assise.",
    "Strings.EastScarpe.6": "C'est tout a fait le genre de pont sous lequel habiterait un troll.",
    "Strings.EastScarpe.7": "Vous parcourez des yeux les eaux scintillantes, quelque part a l'horizon se trouvent les Iles Fougeres. Peut-etre un jour les visiterez-vous.",
    "Strings.EastScarpe.8.false": "Une chatte tigree vous lance un regard noir. Elle semble effrayee. Vous la laissez tranquille.",
    "Strings.EastScarpe.8.true": "Vous n'en etes pas tout a fait certain, mais Lady Sheba ne semble pas etre la.",
    "Strings.EastScarpe.9": "Vous ouvrez la porte et jetez un oeil a l'interieur. Il n'y a rien d'autre qu'une chaise, un carnet elime et une paire de lunettes. Une longue ouverture etroite donne sur la foret.",
    "Strings.EastScarpe.10": "C'est un vieux silo converti en maison. Qui pourrait habiter ici ? Malheureusement, la porte est verrouillee.",
    "Strings.EastScarpe.11": "Les lettres sont effacees et difficiles a lire, vous parvenez simplement a dechiffrer, 'Ce is r ie'.",
    "Strings.EastScarpe.12": "La corde semble un peu effilochee. Elle pourrait ne pas supporter votre poids.",
    "Strings.EastScarpe.13": "Une etrange odeur de poisson emane des profondeurs.",
    "Strings.EastScarpe.14": "Plage de baignade^^* Zone de baignade limitee par les flotteurs.^* Nagez a vos risques et perils.^* Pas de maitre nageur en service.^* Pas de vestiaire, mais vous pouvez utiliser ce rocher (ou simplement entrer dans l'eau).",
    "Strings.EastScarpe.15": "En memoire des mineurs enterres ici en ce jour, ete 15 XXXX. ^En contemplant ces montagnes, souvenez-vous de ceux que nous y avons perdus, presents a jamais dans nos coeurs.",
    "Strings.EastScarpe.16": "Vous entendez des animaux a l'interieur et vous demandez quelles especes s'y trouvent.",
    "Strings.EastScarpe.17": "Il y a un numero peint sur la porte '10627'",
    "Strings.EastScarpe.18": "Yri et Charles",
    "Strings.EastScarpe.19": "La porte est verrouillee.",
    "Strings.EastScarpe.20": "La famille Cooper",
    "Strings.EloiseFall.1": "Journal d'Eloise : \"J'adore l'automne ! C'est si beau !\"",
    "Strings.EloiseFall.2": "\"J'ai vu un bouvreuil ! Il picorait les pignons dans les pins ! J'aurais voulu avoir un meilleur appareil photo.\"",
    "Strings.EloiseFall.3": "Vous trouvez un carnet use glisse entre 'Oiseaux de la Republique de Ferngill' et 'Nos amis a plumes'.",
    "Strings.EloiseWinter.1": "Journal d'Eloise : \"L'hiver est froid ! J'espere que Sora reste bien au chaud. Je lui enverrais bien quelque chose pour la fete de l'Etoile Hivernale, mais ils ne la celebrent pas en RdG.\"",
    "Strings.EloiseWinter.2": "\"Les cardinaux sont si bruyants ! Ils voyagent en grandes volees. J'en ai vu une flopee sur la plage hier !",
    "Strings.EloiseWinter.3": "Il y a principalement des guides sur les oiseaux de la region de Ferngill, ainsi qu'un livre use sur une fille et un jardin oublie.",
    "Strings.EloiseSpring.1": "\"J'ai recu une lettre de Sora ! Il va bien, mais sa famille a du quitter sa maison. Il reste chez sa tante. J'aimerais qu'il puisse venir chez moi. Nous avons tant de place ! Et ca ne derangerait pas papa.\"",
    "Strings.EloiseSpring.2": "\"J'adore les geais bleus ! Ils sont si vilains ! L'un d'eux a vole le sandwich que papa tenait dans sa main !",
    "Strings.EloiseSpring.3": "Il y a principalement des guides sur les oiseaux de la region de Ferngill, ainsi qu'un livre use sur une fille et un jardin oublie.",
    "Strings.EloiseSummer.1": "Journal d'Eloise : \"J'ai ecrit une lettre de Sora. J'espere qu'il repondra vite !\"",
    "Strings.EloiseSummer.2": "\"Pas d'oiseau aujourd'hui :( J'esperais voir un pic.\"",
    "Strings.EloiseSummer.3": "Il y a principalement des guides sur les oiseaux de la region de Ferngill, ainsi qu'un livre use sur une fille et un jardin oublie.",
    "Strings.VetHouse.01": "Sir Fluffinou premier du nom plisse le nez et vous toise d'un air mefiant.",
    "Strings.VetHouse.02": "\"Rawk ! Qui est un bon garcon ?\"",
    "Strings.VetHouse.03": "C'est redige avec soin et adresse a quelqu'un en Republique de Gotoro. Eloise ecrit surement a un ami la-bas.",
    "Strings.VetHouse.04": "Une selection de livres, magnifiquement illustres, sur la faune et la flore de Stardew Valley.",
    "Strings.VetHouse.05": "Il semblerait que cette chaise soit prise ! Madame la Princesse de Minuit troisieme du nom vous devisage royalement. Vous vous sentez juge, et blesse.¦Il semblerait que cette chaise soit prise ! Madame la Princesse de Minuit troisieme du nom vous devisage royalement. Vous vous sentez jugee, et blessée.",
    "Strings.VetHouse.06": "De petits poissons colores. C'est tres propre, mais peut-etre un peu petit ? Le poisson semble agite.",
    "Strings.VetHouse.07": "C'est regle sur la chaine d'histoire naturelle. Il y a un documentaire sur les oiseaux de la foret tropicale a l'ecran.",
    "Strings.VetHouse.08": "C'est rempli de vetements de femme, tout est soigneusement plie et emballe dans du papier de soie. Soit le Dr Jacob a des gouts vestimentaires particuliers, soit ils ont appartenu a sa femme.",
    "Strings.VetHouse.09": "Il y a une collection complete d'encyclopedies sur Ferngill parfaitement alignees, ainsi que quelques livres sur l'anatomie et le comportement animal.",
    "Strings.VetHouse.10": "Ah, voila ou se cachaient tous les livres relies : des thrillers aux fictions historiques, en passant par les romans d'horreur et sans oublier quelques romances ; quel eventail electrique !",
    "Strings.VetHouse.11": "Les gouts d'Eloise vont des fables aux histoires d'enfants elucidant des mysteres. Ils sont en etonnement bonne condition.",
    "Strings.VetHouse.12": "'Le secret de Mona Lisa' : Dr Jacob aime les thrillers palpitants.",
    "Strings.VetHouse.13": "Les plantes semblent toutes bien entretenues. Mais qu'est-ce que c'etait qui rampait dans la terre ? Un lezard ?",
    "Strings.VetHouse.14": "Un large raton laveur vous devisage avec mefiance. Ses oreilles sont dechiquetees, comme s'il s'etait battu.",
    "Strings.VetHouse.15": "Sur l'ecran de veille, vous voyez une femme aux cheveux sombres et une jeune enfant avec des couettes. Surement sa femme et Eloise.",
    "Strings.VetHouse.16": "Carnet du Dr Jacob : ^Il y a eu une augmentation du nombre de petits animaux amenes pour contusions et fractures, suggerant la presence de predateurs dans la region.",
    "Strings.VetHouse.17": "Une jeune femme sourit a l'objectif. Vous pouvez voir la ressemblance entre Eloise et elle.",
    "Strings.VetHouse.18": "Un alignement de photos de famille sur lesquelles apparaissent un barbu aux sourcils fronces et une femme aux yeux petillants de vie. Sans doute les parents de Jacob.",
    "Strings.VetHouse.19": "\"Devil May Care\" par Lilith Cheridan: Sur la couverture figure un homme charmant, mais neanmoins sinistre. Ses pupilles sont fendues, comme celles d'une chevre. A en juger par la couverture, il s'agit d'une epreuve non corrigee.",
    "Strings.VetHouse.20": "On dirait qu'il s'agit d'un conte de fees fantastique.",
    "Strings.JacobBarn.1": "Dame Flocon de Neige renifle votre main. Elle cherche des friandises.",
    "Strings.JacobBarn.2": "Sa seigneurerie le Lord Sorbet semble bien nourrie. Il aime qu'on lui gratte la tete.",
    "Strings.JacobBarn.3": "Le baron Reginald semble heureux dans sa solitude.",
    "Strings.JacobBarn.5": "Une douce musique apaisante. Cela vous donne un peu sommeil.",
    "Strings.JacobBarn.4": "Quelque chose bouge dans la boite. Qu'est-ce que ca peut bien etre ?",
    "Strings.JacobBarn.6": "Ca mene vers un grenier a foin. Ca semble un peu branlant.",
    "Strings.DeepDark.0": "Le coffre contient des vetements d'enfants soigneusement plies et une multitude de jouets et de livres, tous affectueusement ranges.",
    "Strings.DeepDark.1": "\"Les amis sont la famille que nous nous choisissons\"",
    "Strings.DeepDark.2": "L'echelle semble usee, son bois est parseme de traces de griffes.",
    "Strings.DeepDark.3": "Ce potager est bien entretenu, on dirait que quelqu'un est fier d'en prendre soin.",
    "Strings.DeepDark.4": "Un journal use. L'ecriture y est brouillonne et presque impossible a dechiffrer.",
    "Strings.ESOrchard.0": "Derriere les barils, vous apercevez un chemin menant quelque part. Mais vous n'arrivez pas a les franchir. Pour l'instant.",
    "Strings.ESOrchard.1": "On dirait qu'une tempete l'a fait deriver, ou peut-etre l'a-t-elle arrachee. Peut-etre que ca pourrait etre repare ?",
    "Strings.ESOrchard.2": "L'ecriture a ete effacee par le temps et la meteo : \"Cer se a e\" Par-dessus, on a griffonne le mot : \"ATTENTION !\"",
    "Strings.ESOrchard.3": "Ne regardez pas de trop pres ! Ces assiettes sont la depuis si longtemps que les restes de nourriture ont presque fossilise.",
    "Strings.ESOrchard.4": "Vous entendez quelque chose gratter derriere la porte. Cela semble trop gros pour etre un rat.",
    "Strings.ESOrchard.6": "Ca n'etait pas la avant... Ca ne parait pas tres sur non plus !",
    "Strings.ESOrchard.7": "EN R EE IN ERD TE",
    "Strings.ESMountainSC.1": "@ Centre de Pelican Ville^East Scarp >",
    "Strings.SeaCave.01": "Un doux parfum fruite flotte dans l'air. Cela vous rappelle la maison.",
    "Strings.SeaCave.03": "Une odeur acre et amere vous fait monter les larmes aux yeux.",
    "Strings.SeaCave.04": "Ce vase semble de tres bonne qualite, meme si le vernis est legerement craquele.",
    "Strings.SeaCave.05": "Vous respirez une epaisse fumee qui vous fait tousser.",
    "Strings.SeaCave.06": "De belle facture. Ca devrait etre expose dans un musee, pas trainer dans une cave sous-marine !",
    "Strings.SeaCave.07": "Ces cristaux semblent quelque peu gluants.",
    "Strings.SeaCave.08": "Un epais gruau vert. Ca sent le varech. Le bol est encore tiede.",
    "Strings.SeaCave.09": "L'etiquette est tachers et delavee. Mais cela semble avoir une cinquantaine d'annees et venir de la Ceriseraie.",
    "Strings.SeaCave.10": "Est-ce un cul-de-sac ?",
    "Strings.SeaCave.13": "Les planches ont pourri. Ca doit etre la depuis des annees, peut-etre meme des decennies.",
    "Strings.SeaCave.02": "La vieille poupee cassee vous devisage de son regard vide. Attendez, est-ce qu'un de ses yeux a bouge ?^Oh, un crabe vit dans son orbite. Ca donne la chair de poule !",
    "Strings.SeaCave.14": "Les courants forts vous empechent de sortir.",
    "Strings.trapdoorLocked.1": "La trappe est verrouillee.",
    "Strings.DeepMountains.1": "^Mont Evermore. Chemin ferme pour reparation.",
    "Strings.DeepMountains.2": "Une odeur etrange et desagreable emane des profondeurs : un melange d'ombre, de fumee et de quelque chose de plus fonce, de plus sombre. Vous estimez plus prudent de ne pas vous aventurer plus loin.",
    "Strings.DeepMountains.3": "ENTREE INTERDITE !^^Tou tintru sera imoller.",
    "Strings.DeepMountains.5": "Sur le panneau 'Montagne Profonde', quelqu'un a griffonne 'ENTREE INTERDITE' avec, ce que vous esperez etre, de la peinture rouge.",
    "Strings.MeadowFarm.1": "La porte est verrouillee.",
    "Strings.ESLighthouse.1": "La trappe menant a la salle de la lanterne est verrouillee.",
    "Strings.ESLanternRoom.1": "Ca sert a reperer les navires en danger.",
    "Strings.ESLanternRoom.2": "Le bulletin meteo passe a la radio.",
    "Strings.ESLanternRoom.3": "L'atlas est ouvert sur Stardew Valley. Un calendrier lunaire est pose a cote.",
    "Strings.ESLanternRoom.4": "La lanterne est la partie la plus importante d'un phare. Il vaut mieux ne pas la toucher.",
    "Strings.ESLanternRoom.5": "Le systeme de radio semble tres complexe. Il sert probablement a communiquer avec les gardes-cotes.",
    "Strings.ESLanternRoom.6": "Il y a une tonne de cagettes ici.",
    "Strings.ESWilderness.1": "Un glissement de terrain a completement obstrue l'entree de la mine.",
    "Strings.ESWilderness.2": "C'est vieux et rouille, ca ne roulera plus jamais.",
    "Strings.ESWilderness.3": "L'interieur a ete noirci par la poussiere de charbon.",
    "Strings.ESWilderness.4": "Quelqu'un a laisse de l'eau pour les animaux sauvages.",
    "Strings.ESInn.01": "Le magazine est a moitie lu.",
    "Strings.ESInn.02": "Le tableau est recouvert de rappels et de publicites. C'est un peu trop charge et assurent trop desordonne.",
    "Strings.ESInn.03": "Des notes et la liste des clients de l'auberge. Les differentes ecritures rendent le tout difficile a lire.",
    "Strings.ESInn.04": "Des cagettes de legumes frais. Cependant, vous ne sauriez determiner d'ou ils proviennent.",
    "Strings.ESInn.05": "*Snif* La patisserie sent bon comme si elle venait de sortir du four.",
    "Strings.ESInn.06": "Vous vous demandez ce que ce morceau de tissu fait ici.",
    "Strings.ESInn.07": "Une pile de lecture, surtout des magazines et... D'autres publications plutot interessantes.",
    "Strings.ESInn.08": "La maquette de bois est extremement detaillee. Il y a un petit marin sur le pont du bateau.",
    "Strings.ESInn.09": "Elle semble en bien se porter. En particulier pour une plante d'interieur.",
    "Strings.ESInn.10": "Les pieces ont ete delaissees en plein jeu. Quelle partie serree !",
    "Strings.ESInn.11": "Lundi - Soupe a la truite^Mardi - Achigan croustillant et cookies^...^Ce menu a ete ecrit avec tres grand soin.",
    "Strings.ESInn.12": "Zzzz... Vous entendez un bruit de friture.",
    "Strings.ESInn.13": "*Snif* C'est une forte odeur de bois vieilli, surement ?",
    "Strings.ESInn.14": "Boissons pour les clients de l'auberge.",
    "Strings.ESInn.15": "La vallee solitaire : Guide de voyage.^Quelqu'un a laisse ses affaires ici.",
    "Strings.ESInn.16": "L'ours vous sourit. Oui, c'est vous qu'il regarde !",
    "Strings.ESInn.17": "La plante s'epanouit bien qu'elle soit a l'interieur.",
    "Strings.ESInn.18": "Un tiroir vide a l'exception de coupons pour l'auberge. Il y a deux signatures differentes sur chacun d'entre eux.",
    "Strings.ESInn.19": "Les ustensiles sont uses a force d'avoir trop servi.",
    "Strings.ESInn.20": "On dirait que la television sert peu. Elle est en excellent etat.",
    "Strings.ESInn.21": "RESERVE AU PERSONNEL",
    "Strings.InnBath.01": "Des gouttelettes de condensation se sont formees sur les feuilles des plantes artificielles.",
    "Strings.InnBath.02": "Un arome de pin flotte dans les douches.",
    "Strings.InnBath.03": "Le lavabo est etonnamment propre pour des toilettes publiques.",
    "Strings.InnBath.04": "Le casier est solidement verrouille.",
    "Strings.InnBath.05": "Un rafraichissant parfum floral se degage du casier. Qu'y a-t-il a l'interieur ??",
    "Strings.InnBath.06": "Le casier est solidement verrouille.",
    "Strings.HartResidence.01": "Un appareil photo digital de luxe.",
    "Strings.HartResidence.02": "\"Guide du design avance - Par Perona. G.\"",
    "Strings.HartResidence.03": "Un verre personnalise avec le nom de Stella.",
    "Strings.HartResidence.04": "Le lapin n'est pas trop poussiéreux.",
    "Strings.HartResidence.05": "\"Parfois je ne suis pas sur de ce que je fais. Je veux dire, je suis un bon fils, un bon frere et une bonne personne, pas vrai ? Je fais ce que j'aime et ce qu'on attend de moi... Argh, qu'est-ce que je raconte ? Je dois simplement continuer a faire mieux !\"",
    "Strings.HartResidence.06": "Une pile de livres pour enfants. Certains sont en etonnamment bon etat.",
    "Strings.HartResidence.07": "L'ordinateur n'est pas protege par un mot de passe. Hum, toutes les choses qu'on s'attend a voir.",
    "Strings.HartResidence.08": "- Editer projet noix de coco^- Reviser projet navet^- Ebaucher projet panais^- Verifier critiques et repondre aux messages^...^La liste continue.",
    "Strings.HartResidence.09": "La surface metallique est froide au toucher.",
    "Strings.HartResidence.10": "Une large selection d'autobiographies, de non-fictions et de romances. Il y a aussi quelques livres sur les entreprises familiales et l'hotellerie enfouis sous le reste.",
    "Strings.HartResidence.11": "Hum, ce doit etre les affaires privees de Michel et Eredith. Mieux vaut ne pas y toucher.",
    "Strings.HartResidence.12": "Un tiroir bien range. Les vetements sont plies et places de facon tres ordonnee.",
    "Strings.HartResidence.13": "Vous avez trouve un vieil album photo. Il y a une photo de Miguel portant Stella sur son dos et d'Eredith tenant Evan dans ses bras. Curieusement, elle vous donne une impression \"melancolique\".",
    "Strings.HartResidence.14": "Le coffre est solidement verrouille.",
    "Strings.HartResidence.15": "Une brise chaude souffle vers vous.",
    "Strings.HartResidence.16": "Beaucoup d'autres jonchent le sol.",
    "Strings.HartResidence.17": "L'ordinateur de Stella est protege par un mot de passe.",
    "Strings.HartResidence.18": "Une large collection de jeux video. Stella a colle des notes dessus. On dirait qu'elle s'en sert comme source d'inspiration.",
    "Strings.HartResidence.19": "Beaucoup de manuels !",
    "Strings.InnOuter.01": "Auberge de Scarp : Ouvert 7j/7 24h/24^Dans le hall de 10h - 18h",
    "Strings.EastScarpVineyard.0": "On dirait que personne ne vit ici.",
    "Strings.ESSmugglersDen.1": "Je peux enfin partir d'ici ! J'ai trouve une place dans un cargo en direction d'un port anime des Iles Fougeres. La-bas, je pourrai me reinventer... Un nouveau nom, une nouvelle vie.^^Hum... Quel nouveau nom choisir ? J'ai toujours aime les noms avec une touche exotique. Lucille ? Imogen ? Ceridwen ? Oh, je trouverai bien quelque chose !^^Et je reverrai mon cher Clem.",
    "Strings.ESSmugglersDen.2": "Cela fait un moment que je suis bloquee, et les slimes se rapprochent. Si je ne m'en sors pas, dites a C que je l'ai- (le reste de la page a disparu)",
    "Strings.ESSmugglersDen.3": "'Iles Solitaires : Guide des Iles Fougeres'. Le Cap Drake a ete marque.",
    "Strings.ESSmugglersDen.4": "A en juger par les traces d'acide et les eclats de bois, ca a servi de bouclier.",
    "Strings.ESSmugglersDen.5": "La porte est verrouillee.",
    "Strings.OrchardHouse.letter1": "Une nouvelle nuit blanche. Papy etait tres agite et hurlait comme si les demons du neant etaient a ses trousses.^^Pourtant, lorsque l'on jouait aux echecs plus tot, il etait lucide et calme - il parlait des poteries de Gotoran et des proprietes du vin fermente.^^Je ne comprends pas, qu'est-ce qu'il lui arrive ? Comment peut-il etre avec nous a un moment, et ailleurs l'instant suivant ?",
    "Strings.OrchardHouse.letter2": "Cher (un nom raye jusqu'a en etre illisible),^^je sais que tu ne partages pas mes sentiments... Mais je ne peux les refouler. Je t'aime.",
    "Strings.OrchardHouse.letter3": "La nuee de slimes s'etend. Je les entends constamment. Splash... splash... Papy - Qu'as-tu fait ?",
    "Strings.OrchardHouse.letter4": "Un homme est passe aujourd'hui, il cherchait Papy. Il portait un chapeau aux bords larges et des lunettes de soleil, et sa peau semblait avoir une teinte etrange. Mais peut-etre etait-ce l'eclairage ?^^Je n'ai pas aime sa tete et je lui ai dit d'aller voir au cimetiere. Il n'a pas eu l'air ravi. Apparemment, Papy lui doit de l'argent - BEAUCOUP d'argent - et je suis sure qu'il repassera pour reclamer son du.",
    "Strings.OrchardHouse.Book5": "'Viticulture : Une Introduction'. La reliure est craquele, comme si on l'avait jete contre un mur.",
    "Strings.OrchardHouse.Book6": "'L'exorcisme : Guide du debutant', plusieurs pages ont ete cornees.",
    "Strings.OrchardHouse.letter7": "Si j'etais l'heroine d'un livre, un beau prince me delivrerait de cette malediction. Mais, je n'en suis pas une. Je suis une orpheline, avec un grand-pere fou et un verger rempli de monstres.^^Mon Dieu, que je suis melodramatique ! Je ne suis pas seule. J'ai Vin, et mon cher et tendre Clem. Ce pauvre homme viendrait a ma rescousse en un instant, si je le laissais faire.^^Qui sait ? Peut-etre qu'un jour je l'y autoriserais.<",
    "Strings.OrchardHouse.letter8": "Quelqu'un est entre dans la maison par effraction la nuit derniere et l'a saccagee, certainement a la recherche de la 'fortune' de Papy. Je me suis faufilée par la fenetre et me suis cachee dans le verger.^Je n'ai pas ose rentrer avant l'aube. Il n'y avait aucun signe des intrus, mais la maison etait sens dessus dessous. Je ne pense pas qu'ils aient trouve ce qu'ils cherchaient - ou meme que cela existe reellement. Ils se sont enfuis par les tunnels. J'espere qu'ils se sont fait manger par les slimes.^Vin m'a aide avec la bibliotheque. Je ne pense pas que j'aurais pu la soulever seule.",
    "Strings.OrchardHouse.letter9": "Chere Lily-Anne,^Le Cap Drake est magnifique. J'ai trouve un travail comme constructeur de navires et je loue une petite maison. Je n'ai pas grand-chose, mais c'est mon chez-moi. Ou ca le serait, si tu etais la. J'espere que tu me rejoindras vite.^^Ton adore, Clem.",
    "Strings.OrchardHouse.Book10": "C'est un registre repertoriant l'age et la valeur des vins. Il y a beaucoup de rouge et de nombres negatifs.",
    "Strings.ESShack.1": "(C'est jauni est tres tres ancien)^^M. Cheridan... Nous avons ete plus que patient avec vous. Nous passerons collecter votre dette dans une semaine. Si vous n'avez pas nos 100,000g... Nous recupererons notre paiement par tous les moyens.^^Nous avons remarque qu'une fille vit maintenant avec vous. Ne serait-ce pas terrible si quelque chose venait a lui arriver ?^^Z",
    "Strings.ESInnBoilerRoom.1": "C'est une pile de romans policiers et de guides sur l'histoire locale.",
    "Strings.ESMineRuins.1": " ATTENTION : MINE ABANDONNEE^NE PAS ENTRER * RESTEZ EN VIE^^Tague en rouge par-dessus : 'Et partez avant la tombee de la nuit.'",
    "Strings.ESInn.Kat.1": "Des paires de chaussettes identiques et des sous-vetements, parfaitement ranges. Pourquoi fouillez-vous ici ?",
    "Strings.ESInn.Kat.2": "C'est rempli de boules de papier froise.",
    "Strings.ESInn.Kat.3": "Un assortiment de livres sur l'histoire de la region. Parmi eux se trouve 'Les celebres voyages' de M. Jasper. Il a connu des jours meilleurs.",
    "Strings.ESInn.Kat.4": "C'est une facture pour du 'Materiel de peche'. Hum, vous ne saviez pas que Kataryna pechait.",
    "Strings.ESInn.Kat.5": "'Mythes et legendes de la Republique de Fern'. Il deborde de post-its et de marque-pages.",
    "Strings.ESInn.Kat.6": "Des notes sur la faune de la region. Il y a aussi un dessin de crabe rocheux de mauvaise qualite, 'OUILLE' est ecrit sur le cote.",
    "EastScarpe.mailbox.1": "~Poste de Ferngill~^Releve du courrier les lundis et vendredis. (^Ou lorsqu'on a le temps.)^Releve du courrier a 2h10.",
    "aideen.scrappaper": "C'est un vieil article de journal, efface jusqu'a en etre presque illisible. Vous parvenez a dechiffrer quelques mots : il semble relater l'inauguration du Centre Communautaire.",
    "config.GoatSkin.name": "Texture de peau de chevre",
    "config.EnableMeadowFarm.name": "Activer la ferme des pres.",
    "config.ObeliskOptions.name": "Options d'obelisque",
    "config.farmcave_trapdoorx.name": "Coordonnee X de la trappe de la grotte",
    "config.farmcave_trapdoory.name": "Coordonnee Y de la trappe de la grotte",
    "config.farmcave_exitx.name": "Coordonnee X de sortie de la trappe",
    "config.farmcave_exity.name": "Coordonnee Y de sortie de la trappe",
    "config.excludeobjects.name": "Exclure des objets",
    "config.EnableAdditionalCrops.name": "Activer des cultures supplementaires",
    "config.GoatSkin.description": "Original pour des chevres du neant au style vanilla, Revised pour le reskin de Saurianne.",
    "config.EnableMeadowFarm.description": "Ajoute la carte cultivable entre East Scarp et les Montagnes Profondes.",
    "config.ObeliskOptions.description": "Choisissez l'obelisque qui correspond le mieux a votre style : vanilla, verre ou jardin (remplace par Gwen), Juffuffles (Tiny Totem Statue Obelisks) ou Yri.",
    "config.farmcave_trapdoorx.description": "Placement en coordonnee X de l'endroit ou vous souhaitez qu'une trappe soit placee dans votre grotte de ferme",
    "config.farmcave_trapdoory.description": "Placement en coordonnee Y de l'endroit ou vous souhaitez qu'une trappe soit placee dans votre grotte de ferme",
    "config.farmcave_exitx.description": "Placement en coordonnee X de la sortie de la trappe dans votre grotte de ferme (recommande : meme X que ci-dessus)",
    "config.farmcave_exity.description": "Placement en coordonnee Y de la sortie de la trappe dans votre grotte de ferme (recommande : Y + 1 par rapport au placement ci-dessus)",
    "config.excludeobjects.description": "Exclure TOUS les poissons et les cultures des exigences de perfection",
    "config.EnableAdditionalCrops.description": "Activer des cultures supplementaires et des recettes heritees de Passerby Cemetary",
    "CJB.EastScarp_DeepMountains_DeepLake": "Lac profond",
    "CJB.EastScarp_DeepMountains_Pond": "Etang des Montagnes Profondes",
    "CoffeeShop.michael.dialogue": "Salut l'ami ! Besoin de quelque chose pour te rechauffer de la tete aux pieds ?",
    "CommunityGreenhouse_General.dialogue": "Servez-vous des produits locaux ! (Merci de ne pas etre gourmands)",
    "CentralStation.Harry.1": "Excusez-moi, vous n'auriez pas l'heure ?",
    "CentralStation.Harry.2": "Ma montre semble s'etre arretee.",
    "CentralStation.Harry.3": "Ah mince, j'ai bien peur d'avoir rate mon bus.",
    "CentralStation.Rikki.1": "Bonjour. C'est un endroit formidable, non ?",
    "CentralStation.Rikki.2": "Belle architecture.",
    "CentralStation.Rikki.3": "Je vous souhaite un excellent voyage.",
    "CentralStation.Barbara.1": "Ces bus ne sont jamais a l'heure...",
    "CentralStation.Barbara.2": "Vous n'auriez pas vu mon mari ? Il est sorti prendre l'air.",
    "CentralStation.Barbara.3": "Mais c'etait il y a quinze minutes. Combien d'air faut-il a un homme ?",
    "CentralStation.Terence.1": "Ah bonjour, je profite juste d'un peu de calme.",
    "CentralStation.Terence.2": "Ma femme a disparu dans la boutique de souvenirs. Je ne la reverrai peut-etre jamais.",
    "CentralStation.Terence.3": "Si elle n'est pas revenue dans dix minutes, j'enverrai une equipe de recherche.",
    "CentralStation.CelebrantMagician.1": "Bonjour ! Auriez-vous besoin d'un officiant ? Ou peut-etre d'un magicien ?",
    "CentralStation.CelebrantMagician.2": "Dans ce cas, Delores Black s'occupe de tout !",
    "CentralStation.CelebrantMagician.3": "Je fais des mariages, des enterrements et des fetes d'enfants.",
    "CentralStation.Ange.1": "Je vais a Stardew Valley. Et vous ?",
    "CentralStation.Ange.2": "J'ai entendu dire qu'on peut y faire une super observation d'oiseaux.",
    "CentralStation.Ange.3": "J'espere voir un oiseau-gemme. Et pas seulement pour les tresors qu'il laisse tomber.",
    "config.TownMap.name": "Correctif de carte de la ville",
    "config.WalkTidePools.name": "Mares de maree praticables",
    "config.TownMap.description": "Par defaut, ajuste automatiquement la carte de la ville pour correspondre aux versions modifiees.",
    "config.WalkTidePools.description": "Permet a vous (et aux PNJ) de marcher sur les mares de maree. Vous pouvez toujours y pecher !",
    "EastScarp.Locations.MineEntrance": "Entree de mine abandonnee",
    "EastScarp.Locations.MeadowShed": "Cottage de la prairie",
    "EastScarp.Locations.JasperHouse": "Maison de Jasper",
    "EastScarp.Locations.JessieLodgingHouse": "Pension de Jessie",
    "EastScarp.Locations.Pond": "Etang d'East Scarp",
    "EastScarp.Locations.PlumFarm.false": "Ferme abandonnee",
    "EastScarp.Locations.PlumFarm.true": "Ferme de Plum",
    "EastScarp.Locations.LumaHut": "Cabane de Luma",
    "EastScarp.Locations.EyvCave": "Grotte du gardien de chevres",
    "EastScarp.Locations.HenryWarp": "Quelque part hors de la ville",
    "EastScarp.Locations.FairyPool": "Bassin feerique",
    "EastScarp.Locations.PlayHouse": "Maison de jeux de Scarp",
    "EastScarp.Locations.KatarynaBackyard": "Jardin de Kataryna",
    "EastScarp.Locations.MtEvermore": "Mont Evermore",
    "EastScarp.Locations.MtEvermoreCabin": "Cabane d'Evermore",
    "EastScarp.Locations.DaleHouse": "Salon SNIPS !",
    "EastScarp.Locations.KeanuHouse": "La vieille maison",
    "EastScarp.Locations.LoresCove": "Crique de Lore",
    "DeepMountains.GoatGrave": "Un memorial pour un noble ami.",
    "crop.birdofparadise-plant.name": "Oiseau de paradis",
    "crop.birdofparadise-plant.description": "Pousse au printemps et en ete",
    "crop.birdofparadise-seed.name": "Graines d'oiseau de paradis",
    "crop.birdofparadise-seed.description": "Plantez au printemps ou en ete pour faire pousser une brillante fleur en forme d'oiseau. Met 12 jours a murir et continue de produire apres la premiere recolte.",
    "crop.moonflower-plant.name": "Fleur de lune",
    "crop.moonflower-plant.description": "Une plante mysterieuse qui aime l'eau.",
    "crop.moonflower-seed.name": "Graines de fleur de lune",
    "crop.moonflower-seed.description": "Plantez en toute saison pour produire une belle perle. Met une saison entiere a murir et en produit une autre a chaque saison.",
    "crop.serruria-plant.name": "Serruria",
    "crop.serruria-plant.description": "Plantez en hiver et recoltez au printemps.",
    "crop.serruria-seed.name": "Graines de serruria",
    "crop.serruria-seed.description": "Plantez en hiver pour produire une brillante fleur blanche au printemps. Met 14 jours a murir et continue de produire apres la premiere recolte.",
    "deny.frostberrycrop": "Ne peut etre plante que dans un sol gele.",
    "deny.deepcavecrop": "Il y a trop de lumiere ici pour une plante de grotte profonde.",
    "EastScarpe.FruitTreeShake": "Ce n'est pas a vous.",
    "EastScarpe.FruitTreeCut": "Vous avez l'impression que quelque chose vous observe. Mieux vaut ne pas abattre cet arbre.",
    "EastScarpe.FruitTreeCut.Luma": "Nous vous recommandons de ne pas couper les arbres. Vous ne voulez pas nous mettre en colere !$a",
    "EastScarp.Locations.SmugglerDen": "Repaire des contrebandiers",
    "EastScarp.Locations.ScarpPath": "Traversee de Scarp",
    "EastScarp.Locations.Tori": "Maison de Tori",
    "EastScarp.Locations.ToriBasement": "Sous-sol a slimes de Tori",
    "EastScarp.Locations.Tidepools": "Mares de maree de Scarp",
    "EastScarp.Locations.SlimeBasement": "Clapier a slimes de Tori",
    "EastScarp.Locations.underwater": "Quelque part en pleine mer",
    "EastScarp.Locations.SecretCave": "Grotte cachee",
    "EastScarp.Locations.ZuzuBurb": "Banlieue de Zuzu",
    "ESInnSpE.01": "WELWICK : Ah, salutations, enfant de la vieille ferme. Ton grand-pere t'envoie des nouvelles depuis l'au-dela. Il semble fier de tes accomplissements.",
    "ESInnSpE.02": "Ces candelabres sont lugubres et anciens. Ou Rosa les a-t-elle trouves ?",
    "ESInnSpE.03": "Le prince des ombres vivait tout seul, n'ayant pour parler que des araignees et des escargots, et cela le rendait triste car il voulait un ami.^ Il y avait aussi une petite fille, une princesse. Elle n'avait pas d'amis humains, mais elle avait des amis animaux, et l'animal qu'elle aimait le plus etait son chat. Il s'appelait Tiger et il etait orange avec des rayures comme un vrai tigre.^  Il adorait chasser les oiseaux et aussi les souris. Un jour, il poursuivit une souris dans un trou tres sombre... et le prince des ombres le trouva !",
    "ESInnSpE.4": "Des squelettes bien effrayants, en effet !",
    "ESInnSpE.05": "Le chaudron semble fremir legerement, et ca sent delicieusement bon.",
    "ESInnSpE.06": "Ces petits cupcakes aux epices d'automne sont pile de la taille d'une bouchee.",
    "ESInnSpE.07": "Mmmh, du jus de raisin epice. Delicieux !",
    "ESInnSpE.08": "On dirait qu'un latte aux epices de citrouille a infuse aujourd'hui.",
    "ESInnSpE.09": "Tarte aux mures, salade de fruits... et qu'est-ce que cette etrange boisson verte ?",
    "ES.ForLore": "Un panneau sur la machine indique Hors service (Vive le roi), mais l'ecran est allume. Le meilleur score affiche : 1. TheLoreSeeker.",
    "ES.ForLore.1": "ROUTE DE LORE^Vehicules enregistres uniquement",
    "ES.ForLore.sve": "< Traversee de Scarp",
    "ESEnvelope": "^^Lilith Sheridan   ^   c|- 1 Cherry Heights      ^   East Scarp      ^   Pelican Ville      ^   Stardew Valley 5787      ^^",
    "ESShop.Closed": "Ferme le dimanche",
    "fruittree.heirloomcherry": "Cerisier ancien",
    "fruittree.wildplum": "Prunier sauvage",
    "fruittree.GoldenAppleTree": "Pommier dore",
    "InnShop.rosa.dialogue": "Salut ! Que puis-je faire pour vous aujourd'hui ?",
    "InnShop.edithhart.dialogue": "Bonjour, mon chou. Comment puis-je vous aider aujourd'hui ?",
    "InnShop.Michael.spiritEve.dialogue": "He l'ami ! Quelque chose pour etancher votre soif ?",
    "InnShop.closed": "Revenez quand quelqu'un sera au comptoir, s'il vous plait.",
    "FlowerShop.aideen.dialogue": "Illuminez votre journee avec ces ravissantes fleurs.",
    "Fundraising.dialogue": "Tous les benefices servent a nous aider a reconstruire la serre communautaire ! Soyez genereux.",
    "ES.BarberShop_Title": "Salon de coiffure",
    "ES.BarberShop_Message": "Quel style voudriez-vous aujourd'hui ?",
    "ES.BarberShop_Confirm": "Etes-vous satisfait de cette coiffure ?",
    "ES.BarberShop_NotHere": "Le barbier n'est pas la pour le moment.",
    "ES.BarberShop_NotEnoughMoney": "On dirait que vous manquez d'argent, desole.",
    "ES.BarberShop_Start": "Ici pour une coupe ? Certainement !$1",
    "ES.BarberShop_Finished": "Ravi que ca vous ait plu, revenez me voir !$1",
    "ES.BarberShop_Canceled": "Dommage, j'espere qu'on se reverra bientot.",
    "InnShop.rosa.spiritEve.dialogue": "Joyeuse Veillee des esprits ! Des bonbons ou un sort ?",
    "LexiShop.closed": "Lexi ne commerce pas aujourd'hui.",
    "LexiShop.dialogue": "Echanger des douceurs contre des tresors des profondeurs, oui ?",
    "lookup.basement": "Sous-sol de Jessie",
    "lookup.clearinghouse": "Jardin de Jessie",
    "lookup.jasperhouse": "Maison de Jasper",
    "lookup.jojabr": "Salle de repos Joja",
    "lookup.jojametro": "MetroMart Joja",
    "lookup.katarynahouse": "Maison de Kataryna",
    "lookup.lodginghouse": "Pension de Jessie",
    "lookup.theater": "Coulisses du theatre",
    "lookup.thriftshop": "Thrifty Nifty",
    "MetroMart.dialogue": "Bonjour. La vie est meilleure avec Joja.",
    "minecart.LKClearingHousw": "Clairiere de Jessie",
    "Name.LoreCove": "Crique de Lore",
    "Obelisk.desc": "Vous teleporte a East Scarp.",
    "Obelisk.name": "Obelisque de Scarp",
    "object.azure-chrysanthemum.description": "Vous n'avez jamais vu un chrysantheme de cette couleur !",
    "object.azure-chrysanthemum.name": "Chrysantheme azur",
    "object.azure-chrysanthemum-plant.description": "Pousse au printemps pour produire une brillante fleur bleue.",
    "object.azure-chrysanthemum-plant.name": "Chrysantheme azur",
    "object.azure-chrysanthemum-seed.description": "Plantez au printemps pour produire une brillante fleur bleue. Met 13 jours a murir et continue de produire apres la premiere recolte.",
    "object.azure-chrysanthemum-seed.name": "Graines de chrysantheme azur",
    "object.birdofparadise-flower.description": "Cette fleur exotique ressemble a un oiseau colore.",
    "object.birdofparadise-flower.name": "Fleur d'oiseau de paradis",
    "object.bitebackcurry.description": "Du curry fait avec du melon ? Ca a un petit mordant.",
    "object.bitebackcurry.name": "Curry de melon mordant",
    "object.bitebackmelon.description": "Un membre de la famille des melons, ce fruit mord avec une saveur piquante et epice. C'est un gout acquis.",
    "object.bitebackmelon.name": "Melon mordant",
    "object.bitebackmelonseed.description": "Plantez au printemps. Met 9 jours a murir et continuera de produire tous les 3 jours.",
    "object.bitebackmelonseed.name": "Graines de melon mordant",
    "object.blackcloth.description": "Un rouleau de tissu doux et noir.",
    "object.blackcloth.name": "Tissu de chevre du neant",
    "object.blackwool.description": "C'est etonnamment doux.",
    "object.blackwool.name": "Laine de chevre du neant",
    "object.bluejayfeather.description": "Une jolie plume bleue",
    "object.bluejayfeather.name": "Plume de geai bleu",
    "object.ButterTuff": "ButterTuff",
    "object.ButterTuff.Desc": "Un brassicace doux et beurre.",
    "object.ButterTuffSeeds": "Graines de ButterTuff",
    "object.ButterTuffSeeds.Desc": "Plantez-les en ete. Met 6 jours a murir.",
    "object.ButtonFruit": "Baie bouton",
    "object.ButtonFruitCake.Desc": "Ce gateau a la baie bouton, sucre, se deguste de preference avec une tasse de cafe chaud.",
    "object.ButtonFruitCake.name": "Gateau a la baie bouton",
    "object.ButtonFruit.Desc": "Aussi sucree qu'un bonbon mais sans abimer les dents. Sa coque ferme se croque avec precaution.",
    "object.ButtonFruitSeeds": "Graines de baie bouton",
    "object.ButtonFruitSeeds.Desc": "Plantez-les en ete. Met 8 jours a murir et continue de produire ensuite.",
    "object.candiedcuccaroot.description": "Des cuccaroots tranches et glaces au sirop pour en faire un accompagnement sucre.",
    "object.candiedcuccaroot.name": "Cuccaroot confit",
    "object.CaveFlower": "Fleur de caverne",
    "object.CaveFlower.Desc": "Avec sa saveur mentholee, cette fleur peut rehausser le gout des douceurs et servir en phytotherapie.",
    "object.CaveFlowerSeeds": "Graines de fleur de caverne",
    "object.CaveFlowerSeeds.Desc": "Cette fleur a besoin d'un environnement frais et sombre pour s'epanouir. Plantez en interieur. Met 11 jours a murir.",
    "object.ceruleannudibranch-fish.description": "Une delicate limace de mer.",
    "object.ceruleannudibranch-fish.name": "Nudibranche ceruleen",
    "object.chamomiletea.description": "Un the parfume aux proprietes apaisantes.",
    "object.chamomiletea.name": "The a la camomille de Jessie",
    "object.cheesejellytoast.description": "Du pain grille nappe de gelee et garni d'une fine tranche de fromage.",
    "object.cheesejellytoast.name": "Toast gelee-fromage",
    "object.cherryorchardwine.description": "Il a ete enterre dans le sable pendant des decennies... etes-vous sur de vouloir le boire ?",
    "object.cherryorchardwine.name": "Vin de la ceriseraie",
    "object.cherrypit.description": "Le noyau d'une cerise.",
    "object.cherrypit.name": "Noyau de cerise",
    "object.ChocoBun.Desc": "Une brioche sucree au coeur chocolate et coulant.",
    "object.ChocoBun.name": "Brioche choco",
    "object.ChocoFruit": "Chocofruit",
    "object.ChocoFruit.Desc": "A un gout de chocolat, mais sans danger pour les chiens comme pour les humains.",
    "object.ChocoFruitSeeds": "Graines de chocofruit",
    "object.ChocoFruitSeeds.Desc": "Plantez-les en automne et en hiver. Met 6 jours a murir.",
    "object.cuccaroot.description": "Habituellement trouve dans les tropiques sauvages, ce legume feculent a un gout doux et sucre et s'utilise dans les desserts.",
    "object.cuccaroot.name": "Cuccaroot",
    "object.cuccarootseed.description": "Plantez en automne. Met 8 jours a murir.",
    "object.cuccarootseed.name": "Graines de cuccaroot",
    "object.DeepCaveFruit": "Fruit de grotte profonde",
    "object.DeepCaveFruit.Desc": "On dirait un rocher, mais c'est un fruit dur et ferme au riche gout terreux.",
    "object.DeepCaveFruitSeeds": "Graines de fruit de grotte profonde",
    "object.DeepCaveFruitSeeds.Desc": "Cette plante a besoin d'un environnement frais et sombre pour s'epanouir. Plantez en interieur. Met 15 jours a murir.",
    "object.fairybetta-fish.description": "Un poisson delicat d'origine inconnue.",
    "object.fairybetta-fish.name": "Betta feerique",
    "object.FairyCap": "Chapeau feerique",
    "object.FairyCapAmbrosia.Desc": "Un dessert fruite leger et mousseux.",
    "object.FairyCapAmbrosia.name": "Ambroisie de chapeau feerique",
    "object.FairyCap.Desc": "On raconte que les fees s'en servent comme oreillers.",
    "object.FairyCapSeeds": "Graines de chapeau feerique",
    "object.FairyCapSeeds.Desc": "Plantez-les en automne. Met 8 jours a murir.",
    "object.FirePepper": "Piment de feu",
    "object.FirePepper.Desc": "Un piment si fort qu'il vous fera pleurer.",
    "object.FirePepperSeeds": "Graines de piment de feu",
    "object.FirePepperSeeds.Desc": "Plantez-les au printemps. Met 10 jours a murir et continue de produire ensuite.",
    "object.frostberrybliss.description": "Des baies de givre et des graines de tournesol melangees en un en-cas energisant.",
    "object.frostberrybliss.name": "Boules de bonheur givre",
    "object.frostberry.description": "Ces baies sucrees sont une importante source d'energie dans l'environnement alpin glacial.",
    "object.frostberry.name": "Baie de givre",
    "object.frostberryseed.description": "Plantez en hiver. Met 7 jours a murir et produit plusieurs baies tous les 4 jours.",
    "object.frostberryseed.name": "Graines de baie de givre",
    "object.FrostBerryTea": "The aux baies de givre",
    "object.FrostBerryTea.Desc": "Un the energisant qui vous donnera un vrai coup d'endurance.",
    "object.furniture.aideenportrait": "Portrait d'Aideen",
    "object.furniture.corwinportrait": "Portrait de Corwin",
    "object.furniture.daleportrait": "Portrait de Dale",
    "object.furniture.duckloveportrait": "Notre famille royale preferee",
    "object.furniture.fatbluejay": "Peluche de geai bleu",
    "object.furniture.fatkakapo": "Peluche de perroquet vert dodu",
    "object.furniture.jacobportrait": "Portrait du Dr Jacob Trenton, DMV",
    "object.furniture.jadeportrait": "Portrait de Jade",
    "object.furniture.jasperportrait": "Portrait de Jasper",
    "object.furniture.julietportrait": "Portrait de Juliet... ou peut-etre une photo d'identite judiciaire ?",
    "object.furniture.katarynaportrait": "Portrait de Kataryna",
    "object.furniture.kittyplush": "Peluche de chaton",
    "object.furniture.lemurpainting": "Un lemurien mal peint",
    "object.furniture.lemurplushie": "Peluche de lemurien",
    "object.furniture.lumaportrait": "Portrait de Luma",
    "object.furniture.mountainlandscape": "Paysage de montagne - une peinture de Michael Hart",
    "object.furniture.mrgingerportrait": "Portrait de sa majeste, M. Ginger",
    "object.furniture.MunchiePortrait": "Sa Royale Boule de Poils, Sir Baron Munchington",
    "object.furniture.stonegoat": "Figurine de chevre",
    "object.furniture.tristanportrait": "Portrait de Tristan",
    "object.furniture.victoriaportrait": "Portrait de Victoria",
    "object.GiggleFit": "Racine de ficus glousseur",
    "object.GiggleFit.Desc": "Cousine de la mandragore, ce legume feculent provoque une reaction chimique picotante et chatouilleuse sur la langue.",
    "object.GiggleFitSeeds": "Graine de ficus glousseur",
    "object.GiggleFitSeeds.Desc": "Plantez-le en automne. Met 8 jours a murir.",
    "object.GiggleSmoothie.Desc": "Soif ? Cette boisson energetique gobeline vous tiendra en eveil pendant des heures.",
    "object.GiggleSmoothie.name": "Smoothie glousseur",
    "object.gingertea.description": "Un the epice qui aide les troubles digestifs.",
    "object.gingertea.name": "The au gingembre de Jessie",
    "object.glasstile.description": "Placez au sol pour creer des chemins ou embellir vos sols.",
    "object.glasstile.name": "Dalle en verre",
    "object.goldenapple.description": "Une pomme d'or magnifiquement detaillee. Peut etre offerte a une certaine junimo pour l'inviter chez vous.",
    "object.goldenapple.name": "Pomme d'or",
    "object.goldentrout-fish.description": "Une truite adaptee aux ruisseaux de montagne.",
    "object.goldentrout-fish.name": "Truite doree",
    "object.HeirloomCherrySapling_Description": "Met 28 jours a produire un cerisier adulte. Donne des fruits au printemps. Ne pousse que si les 8 cases autour sont vides.",
    "object.HeirloomCherrySapling_Name": "Jeune cerisier ancien",
    "object.HotChoco.Desc": "Une boisson riche et creameuse au gout de chocolat, avec une note fruitee.",
    "object.HotChoco.name": "Chocolat chaud",
    "object.kingcarp-fish.description": "Une carpe doree de taille majestueuse.",
    "object.kingcarp-fish.name": "Carpe royale",
    "object.kokaneesalmon-fish.description": "Un petit cousin du saumon rouge.",
    "object.kokaneesalmon-fish.name": "Saumon kokanee",
    "object.lvoidgoatmilk.description": "Une grande cruche de lait peu appetissant. Elle sent le rance.",
    "object.lvoidgoatmilk.name": "Grand lait de chevre du neant",
    "object.MashedGiggles.Desc": "Une puree glousseuse avec un accompagnement de chou frise. Parfait pour un gobelin en pleine croissance.",
    "object.MashedGiggles.name": "Puree glousseuse",
    "object.obsidianmaw-fish.description": "Ce poisson predateur inquietant vous donne la chair de poule.",
    "object.obsidianmaw-fish.name": "Gueule d'obsidienne",
    "object.ornatenudibranch-fish.description": "Une limace de mer translucide.",
    "object.ornatenudibranch-fish.name": "Nudibranche orne",
    "object.oversizedwoollyhat.description": "Ce bonnet en laine est ridiculement trop grand pour etre porte. Il peut etre ajuste avec de la laine dans une machine a coudre.",
    "object.oversizedwoollyhat.name": "Bonnet laineux de Tristan",
    "object.Paneeki": "Paneeki",
    "object.Paneeki.Desc": "Une parente exotique de la carotte. Le paneeki est un gout acquis.",
    "object.PaneekiSeeds": "Graines de paneeki",
    "object.PaneekiSeeds.Desc": "Plantez-les en automne et en hiver. Met 7 jours a murir.",
    "object.pelicanfeather.description": "La longue plume blanche d'un pelican",
    "object.pelicanfeather.name": "Plume de pelican",
    "object.pepperminttea.description": "Un the rafraichissant riche en antioxydants.",
    "object.pepperminttea.name": "The a la menthe poivree de Jessie",
    "object.pheasantegg.description": "On dirait qu'il a presque ete plaque d'or fin. Eclora en faisan male lorsqu'il est place dans un incubateur d'autruche.",
    "object.pheasantegg_female.description": "On dirait qu'il a presque ete plaque d'or fin. Eclora en faisan femelle lorsqu'il est place dans un incubateur d'autruche.",
    "object.pheasantegg.name": "Oeuf de faisan dore",
    "object.pheasantfeather.description": "Surement que ce n'est pas fait d'or veritable ?",
    "object.pheasantfeather.name": "Plume de faisan dore",
    "object.prismaticslimeegg.description": "Peut eclore dans un incubateur a slimes.",
    "object.prismaticslimeegg.name": "Oeuf de slime prismatique",
    "object.puckergreensmoothie.description": "C'est d'un vert derangeant.",
    "object.puckergreensmoothie.name": "Smoothie au puckerwort",
    "object.puckerwort.description": "Parfois appelee herbe a cornichon, cette plante est facile a cultiver et fait un en-cas agreable.",
    "object.puckerwort.name": "Puckerwort",
    "object.puckerwortseed.description": "Plantez en ete. Met 5 jours a murir.",
    "object.puckerwortseed.name": "Graines de puckerwort",
    "object.redherring-fish.description": "Souvent considere comme une mutation de couleur du hareng, mais est-ce vraiment le cas ?",
    "object.redherring-fish.name": "Hareng rouge",
    "object.rosabaklava-cooking.description": "Une patisserie sucree faite de noix et de miel. Attention, c'est collant !",
    "object.rosabaklava-cooking.name": "Baklava de Rosa",
    "object.rosaspanakopita-cooking.description": "Du chou frise et du fromage de chevre enveloppes dans une pate phyllo feuilletee.",
    "object.rosaspanakopita-cooking.name": "Spanakopita de Rosa",
    "object.scarpwarptotem-crafting.description": "Teleporte a East Scarp !",
    "object.scarpwarptotem-crafting.name": "Totem de teleportation : East Scarp",
    "object.seabunnynudibranch-fish.description": "On dirait un adorable petit lapin. Mais c'est en fait une limace de mer.",
    "object.seabunnynudibranch-fish.name": "Nudibranche lapin de mer",
    "object.seaglass.description": "Du verre marin poli dans les profondeurs de l'ocean.",
    "object.seaglass.name": "Verre marin des profondeurs",
    "object.serruria.description": "Cette fleur unique est aussi connue sous le nom de mariee rougissante.",
    "object.serruria.name": "Fleur de serruria",
    "object.slimebarbel-fish.description": "Ce poisson a une lueur malveillante dans les yeux. Il a l'air affame.",
    "object.slimebarbel-fish.name": "Barbeau slime",
    "object.SoothingCure.Desc": "Un tonique au gout fort pour apaiser vos douleurs.",
    "object.SoothingCure.name": "Remede apaisant",
    "object.sunsetnudibranch-fish.description": "Une limace de mer comme un joyau.",
    "object.sunsetnudibranch-fish.name": "Nudibranche coucher de soleil",
    "object.toast.description": "Une tranche de pain grille.",
    "object.toast.name": "Toast",
    "object.tristanwoollyhat.description": "C'est ridiculement surdimensionne... mais si doux, si doux.",
    "object.tristanwoollyhat.name": "Bonnet laineux de Tristan",
    "object.vintagerubyring.description": "Un rubis incruste d'eclats de saphir. Il a l'air ancien. Dommage qu'il ne soit pas a la bonne taille.",
    "object.vintagerubyring.name": "Bague rubis vintage",
    "object.voidcake.description": "Pas vraiment ce que l'on veut pour une fete.",
    "object.voidcake.name": "Gateau du neant",
    "object.voidcheesecake.description": "On dirait une texture parfaitement soyeuse, mais ca sent le neant.",
    "object.voidcheesecake.name": "Cheesecake du neant",
    "object.voidgoatcheeseaged.description": "Ce fromage sent encore plus fort. C'est desagreable meme de rester pres.",
    "object.voidgoatcheeseaged.name": "Fromage de chevre du neant affine",
    "object.voidgoatcheese.description": "Un fromage extremement puant. Il fait pleurer les yeux.",
    "object.voidgoatcheese.name": "Fromage de chevre du neant",
    "object.voidgoatmilk.description": "Une cruche de lait peu appetissant. Elle sent le rance.",
    "object.voidgoatmilk.name": "Lait de chevre du neant",
    "object.voidsalmoncake.description": "Quelqu'un a invente une toute nouvelle definition du gateau de poisson.",
    "object.voidsalmoncake.name": "Galette de saumon du neant",
    "object.WildPlumSapling_Description": "Met 28 jours a produire un prunier adulte. Donne des fruits en automne. Ne pousse que si les 8 cases autour sont vides.",
    "object.WildPlumSapling_Name": "Jeune prunier sauvage",
    "object.woodduckfeather.description": "On dirait une petite voile.",
    "object.woodduckfeather.name": "Plume de canard empereur",
    "object.YohoFruit": "Fruit yoho",
    "object.YohoFruit.Desc": "Ce fruit a une consistance soyeuse et lisse, et un gout cremeux.",
    "object.YohoFruitSeeds": "Graines de fruit yoho",
    "object.YohoFruitSeeds.Desc": "Plantez-les au printemps et en ete. Met 5 jours a murir.",
    "object.YohoHash.Desc": "La puree la plus creameuse que vous ayez jamais mangee.",
    "object.YohoHash.name": "Hachis yoho",
    "object.Zinfazufruit": "Zinfazu",
    "object.Zinfazufruit.Desc": "Un fruit au gout acidule avec une touche piquante.",
    "object.ZinfazufruitSeeds": "Graines de zinfazu",
    "object.ZinfazufruitSeeds.Desc": "Plantez-les en ete. Met 10 jours a murir.",
    "object.ZinfazuIcecream.Desc": "Cette glace est le melange parfait de sucre et d'acidule.",
    "object.ZinfazuIcecream.name": "Glace au zinfazu",
    "phonecall.eastscarp.aideen": "Bonjour, @. Je souhaiterais me renseigner sur les fleurs que vous pourriez faire pousser dans votre ferme.#$b#J'apprecierais beaucoup un fournisseur local - les fleurs ont toujours plus de beaute lorsqu'elles sont fraichement.",
    "phonecall.eastscarp.eloise": "Salut fermier @ ! Je voulais juste demander... il y a des oiseaux sympas sur ta ferme ? Dis-moi si tu vois un pic !$1#$b#Ok, a plus !",
    "phonecall.eastscarp.jade": "He @ ! Tu n'aurais pas vu une tarentule dans le coin ? Beauty s'est encore echappee.#$b#Oh, ne t'inquiete pas, j'ai entendu un cri - je crois que Juliet l'a retrouvee !$1",
    "phonecall.eastscarp.jasper1": "Je m'excuse si j'ai interrompu quelque chose d'important, mais je voulais juste entendre une voix amicale.#$b#Aujourd'hui n'a pas ete une bonne journee, j'en ai peur, et un peu de compagnie me ferait du bien.$2",
    "phonecall.eastscarp.jessie": "Bonjour @. Je voulais prendre de vos nouvelles.#$b#Si vous avez besoin de parler a quelqu'un, passez donc. Je serai heureuse de vous ecouter.",
    "phonecall.eastscarp.juliet1": "Salut, c'est votre representante Joja preferee, Juliet !$1#$b#Ca te dirait de remplir un sondage interminable ? Il n'y a pas de recompense, mais tu pourrais gagner un bon Joja de 1000g.#$b#Non ? Oui, non, je ne le ferais pas non plus. Bon, a plus !$1",
    "phonecall.eastscarp.juliet2": "Salut, ton refrigerateur fonctionne ?#$b#Alors va l'attraper !$1",
    "phonecall.eastscarp.kataryna": "Bonjour. Ce fut un plaisir de vous rencontrer. Maintenant que vous y avez reflechi... si vous voulez faire une interview au sujet... hmm... d'un certain cryptide, faites-le moi savoir !$1",
    "phonecall.eastscarp.victoria": "Bonjour @ ?$3#$b#N'oubliez pas, chaque jour est une nouvelle aventure - alors vivez-la pleinement, de tout votre coeur et de toute votre ame !$1",
    "phonecall.eastscarp.victoria2": "Euh, bonjour. C'est bien @ ?$2#$b#J'ai entendu dire que vous avez un clapier a slimes... je suis si heureuse de ne pas etre la seule a aimer les slimes en ville.#$b#Bref, si vous avez des questions, faites-moi signe, d'accord ? Happy vous envoie ses amitiees.$1",
    "PlayerKilled.1": "Ca va... vous etes en securite maintenant.",
    "PlayerKilled.2": "Rosa vous a trouve inconscient et en sang... elle vous a amene a moi pour des premiers secours d'urgence !",
    "PlayerKilled.3": "Papa ! Est-ce que le fermier @ ira bien ?$2",
    "PlayerKilled.4": "Ils ont eu beaucoup de chance cette fois.",
    "PlayerKilled.5": "@... a l'avenir, soyez plus prudent, s'il vous plait.$2",
    "PlayerKilled.6": "You made a donation to Jacob as a 'thank you' for saving your life.",
    "SeedShop.jessie.dialogue": "Is there anything you need today?",
    "Strings.StellaResidence.17": "L'ordinateur de Stella est protege par un mot de passe.",
    "Strings.StellaResidence.18": "Il y a une vaste collection de jeux video. Stella y a colle des post-its. On dirait qu'elle s'en sert comme source d'inspiration ?",
    "Strings.StellaResidence.19": "Beaucoup de manuels : tout le programme y passe.",
    "Strings.Aideen.1": "La chambre cool d'Aideen, où elle garde ses fleurs fraîches.",
    "Strings.Aideen.2": "Aideen a une belle collection de porcelaine fine : beaucoup de tasses à thé délicates et de plats.",
    "Strings.Aideen.3": "Une petite plante mignonne dans un pot. Elle a l'air aussi heureuse qu'une plante peut l'être.",
    "Strings.DaleHouse.1": "Le carnet de Dale. Ses notes semblent très organisées.",
    "Strings.DaleHouse.2": "Un tas de livres scolaires, principalement sur la psychologie.",
    "Strings.DaleHouse.3": "On dirait que Dale essaie d'écrire un essai. Il a raturé BEAUCOUP.",
    "Strings.DaleHouse.4": "Une collection de magazines et quelques guides obsolètes de Pelican Ville et de la région de Stardew.",
    "Strings.DaleHouse.5": "Des tonnes de produits de soin capillaire. La plupart sont biologiques.",
    "Strings.DaleHouse.6": "Le frigo de Dale est rempli d'aliments sains : principalement des fruits et légumes frais.",
    "Strings.DaleHouse.7": "Cette machine à café est réservée aux clients.",
    "Strings.ES.CastleAncientTree": "Un arbre d'apparence ancienne. Les fruits ont l'air blancs et moelleux.",
    "Strings.ES.CastleDockView": "Il y a un navire au loin. #Est-ce un drapeau de pirate ?",
    "Strings.ES.CastleGrave1": "Claudia Castlegrove ^Une femme de caractère de la terre et de la mer",
    "Strings.ES.CastleGrave2": "Allen Castlegrove ^Aussi fiable que l'étoile du nord",
    "Strings.ES.CastleLilyBush": "Un buisson de lis bien entretenu. Ne ressemble à aucune fleur qui pousse à Ferngill.",
    "Strings.ES.CastleStatue": "Ch---m-le C---l-gr--e - Celui qui relie les cœurs et les gens",
    "Strings.ES.ForLore": "'Tout savoir mérite d'être connu.' ^Repose en paix, Chercheur de Lore",
    "Strings.ES.JojaMetro.1": "Elle fredonne pour elle-même et semble perdue dans son propre monde.",
    "Strings.ES.LoresCove.1": "La porte est verrouillée et la maison semble inoccupée, bien qu'elle soit en bon état.",
    "Strings.ES.OrderOfDoves": "Accès interdit, propriété de l'Ordre des Colombes",
    "Strings.ES.SWSign": "Chemin vers la Crique de Lore",
    "Strings.ES.Zuzu.1": "Parc de la Sérendipité",
    "Strings.ES.Zuzu.2": "Cryptides bienvenues. Postulez à l'intérieur.",
    "Strings.ES.Zuzu.3": "Le rebord de la fenêtre est couvert de mouches mortes. Dans la pénombre, vous pouvez distinguer des meubles poussiéreux. Un débarras, peut-être ? Ou du débordement du magasin d'occasion à côté ?",
    "Strings.ES.Zuzu.4": "'Malheureusement nous sommes FERMÉS jusqu'à nouvel avis. Nos excuses à nos clients fidèles'.",
    "Strings.ES.Zuzu.5": "À VENIR BIENTÔT : Joja One-Stop QuickMart !^Nous recherchons du personnel travailleur et fiable. Appelez XXX-XXXX pour rejoindre la Famille Joja.",
    "Strings.ES.Zuzu.6": "Professeur Cameron ^Chef du département d'Archéologie, Université de Zuzu City.",
    "Strings.ES.Zuzu.7": "Nifty Thrifty !^Nous sommes ouverts pour affaires !",
    "Strings.ESInn.22": "C'est un guide de pêche. Un morceau de papier a été glissé entre les pages : 'Je l'ai enfin trouvé ! La spectaculaire carpe royale, le soleil brillant sur ses écailles dorées. Ce serait un superbe butin. Elle nageait près d'une bille submergée, dans une profonde mare au sud du lac de montagne.'",
    "Strings.ESInn.23": "Vous êtes allé chercher des ennuis et les avez trouvés - ainsi que le Monopoly, le Cluedo et le Jeu de la Vie. Ce placard à jeux contient tous les classiques.",
    "Strings.ESLighthouse.2": "Il y a une petite plaque lisant \"Mon capitaine : Raoul de l'Artemis\"",
    "Strings.ESLighthouse.3": "Un coffre plein de vêtements. Soigneusement pliés au-dessus : une petite couverture douce et une paire de chaussons bébé. Ils n'ont jamais été portés.",
    "Strings.ESLighthouse.4": "L'ours en peluche de l'enfance de Béatrice. Ses oreilles ont été réparées.",
    "Strings.ESLighthouse.5": "On dirait que quelqu'un a fait des courses au Festival des Œufs.",
    "Strings.ESLighthouse.6": "C'est une vieille musique ringarde qui joue.",
    "Strings.ESLighthouse.7": "C'est rempli de produits frais - Béatrice doit aimer cuisiner avec des ingrédients vrais.",
    "Strings.ESLighthouse.8": "Une collection de livres, la plupart sur le thème nautique, plus du folklore avec quelques histoires d'amour historiques glissées dedans.",
    "Strings.EastScarpVineyard.1": "La porte est verrouillée. La maison semble inoccupée.",
    "Strings.EastScarpVineyard.2.false": "Le nom sur la boîte aux lettres s'est écaillé. Personne n'a habité ici depuis longtemps.",
    "Strings.EastScarpVineyard.2.true": "'Sanctuaire de Jessie.'",
    "Strings.EastScarpe.21": "C'est verrouillé, avec une petite pancarte sur la porte indiquant : 'Entrez avec prudence'.",
    "Strings.EastScarpe.22": "'Le Phare' : Béatrice doit faire une sacré randonnée pour chercher son courrier !",
    "Strings.EastScarpe.23": "Peint en lettres stylisées : 'Tori et Nora'. Le 'i' dans 'Tori' est pointé d'un cœur.",
    "Strings.EastScarpe.24": "S'il vous plaît ne pas litière^^Aidez-nous à garder notre communauté propre.",
    "Strings.EastScarpe.25": "Quai de Scarp>^@Tunnel vers la Crique de Lore",
    "Strings.EastScarpe.26": "Étal communautaire^Ouvert 11h - 14h^^Fleurs : lundi, mardi, jeudi^Graines : mercredi, vendredi.^Fermé les fins de semaine",
    "Strings.FairyPool.001": "Il y a quelque chose gravé dans le bois ici : ^ \"M na < Tri t n 4ever\"",
    "Strings.HartResidence.20": "Cela mène à l'espace privé d'Ethan. Vous ne devriez pas vous y immiscer.",
    "Strings.HartResidence.21": "Il y a un morceau de papier froissé, vous pouvez déchiffrer ce qui suit :^...Ethan Hart a été suspendu de l'école pour mauvaise conduite...",
    "Strings.HartResidence.22": "Le tiroir est rempli d'une pile de lettres. Vous voyez des mots comme 'Licence d'enseignement révoquée', 'allégations non prouvées' et 'chasse aux sorcières'. Cela semble concerner le travail d'enseignante d'Edith. Il semble qu'il y ait eu un scandale. Curieux !",
    "Strings.JadeHouse.1": "Est-ce une mante religieuse ou une mante prédatrice ? Elle est impressionnamment grande !",
    "Strings.JadeHouse.2": "Quel magnificat tarentule paon. Espérons qu'elle ne s'échappe pas !",
    "Strings.JadeHouse.3": "Une formicarium. Elle est remplie de fourmis occupées qui font des choses de fourmis.",
    "Strings.JadeHouse.4": "Parmi les livres se trouve une Encyclopédie des Fées d'Emily Wilde. Elle est hérissée de Post-its.",
    "Strings.JadeHouse.5": "Station d'échantillonnage d'eau de Jade. Il y a beaucoup de chiffres et de graphiques. Son écriture est très soignée.",
    "Strings.JadeHouse.6": "Une copie de Cryptozoology Today. Elle est ouverte sur un article : '7 signes que votre voisin pourrait être une des Fées.'",
    "Strings.MtCabin.1": "Un tas assortis de guides obsolètes pour la région. Il y a quelques livres sur les oiseaux.",
    "Strings.MtCabin.2": "Il y a quelques boîtes de viande hachée et de haricots, et un très grand sac de riz passé sa date limite de consommation.",
    "Strings.MtCabin.3": "Les tonneaux sont remplis d'eau. Cela a l'air - et goûte probablement - comme si c'était là depuis longtemps.",
    "Strings.ScarpCrossing.1": "Ce sont les ruines de la serre historique de Scarp.",
    "Strings.ScarpCrossing.2": "S'il vous plaît payer le chauffeur à la porte.",
    "Strings.SeaCave.11": "Ce jouet est soigneusement niché dans son lit de varech.",
    "Strings.SecretCave.001": "C'est verrouillé : il y a une serrure sur le côté.",
    "Strings.SecretCave.002": "C'est boulonné hermétiquement. Je me demande pourquoi c'est ici ?",
    "Strings.SecretCave.003": "Cela semble être un jardin : de champignons et de mandragores. Pourquoi quelqu'un cultiverait-il cela ?",
    "Strings.SecretCave.004": "On dirait des journaux ou des carnets, mais l'humidité a gonflé les pages et elles sentent le moisi ; l'écriture à l'intérieur ne peut pas être lue.",
    "Strings.SecretCave.005": "Sent un peu le miel et les baies fermentées. Un arôme plutôt agréable.",
    "Strings.SecretCave.006": "C'est un vieil article de journal, fané et jauni par l'âge, et recourbé aux bords.^:\"Tribune de Stardew Valley, il y a près d'une décennie : L'équipe de recherche et sauvetage de Stardew a abandonné la recherche d'un résident de Pelican Ville disparu, Tristan, trois jours après qu'il n'ait pas eu s'y retourner d'une expédition de spéléologie.^^Tristan et sa petite amie, Mona, ont été vus pour la dernière fois ensemble dimanche matin, quand on pense qu'ils sont entrés dans le vaste système de grottes de Pelican Ville.#Juste avant minuit, Mona est arrivée à la maison dans un état que son tuteur a décrit comme 'confus et déconcerté'. Elle reçoit actuellement des soins médicaux pour une légère hypothermie. \"Je ne sais pas ce qui ne va pas chez elle,\" a informé une amie - qui a souhaité rester anonyme. \"Elle ne cessait de chuchoter, encore et encore, 'Je n'aurais jamais dû laisser le chat...' mais elle n'aime même pas les chats !\"^Les mots \"Je suis désolé\" sont griffonnés sur le dessus en crayon rouge.",
    "Strings.SecretCave.007": "(Pages arrachées d'un carnet) : ^La malédiction était destinée à moi. Je le sais ! Triss a sauvé ma vie ET celle de notre bébé. Si cela m'avait frappé, aurais-je eu des chatons ?^^Et je l'ai juste laissé là, tout seul. Mais personne ne m'a cru. Le docteur a dit que j'étais délirante. Que je devais m'être cognée à la tête. Et Shane est absolument le PIRE !! Il est déterminé à haïr Triss. Même s'il ne m'aurait jamais quittée volontairement. Il ne savait pas ! Je ne savais même pas ! Yoba, comme si j'étais entrée dans les grottes si j'avais su ? Pourquoi personne ne me croit pas ?\"^^(Il y a des raturages très fâchés ici.) \"Que suis-je censée faire ? Est-il encore vivant ? Se souvient-il même de moi ?^^J'ai trouvé quelque chose, dans ces livres que j'ai 'empruntés' à (des ratures fâchées) le sorcier (ouais, comme s'il voulait quoi que ce soit à voir avec moi).^ Si je peux trouver Triss à nouveau, il y a un contre-sort. C'est totalement ringard. Un vrai conte de fées sans sens : pas TOUT à fait aussi mauvais que True Love's Kiss (TM) (bien que cela pourrait fonctionner aussi) mais cela implique toujours l'amour. Et l'aide des fées. Donc quelque chose pour attirer leur attention ? Une odeur, peut-être ? Peut-être une de ces pierres faites à partir de leurs os écrasés ? (ou cela les mettrait-il en colère??).^ Et cela ne fonctionnera que minuit car les sorts sont stupides comme ça.^^C'est tout académique de toute façon, je ne peux pas le transformer en arrière si je ne peux pas le trouver, et que suis-je censée faire ? Adopter chaque chat roux dans tout le pays ? Puis les ramener ici et les jeter dans la piscine et espérer le meilleur ??!^Les chats ont un bon instinct de retour, n'est-ce pas ? S'il se souvient de qui il était, peut-être qu'il reviendra nous voir. SI il se souvient... assez gros si, à mon avis.",
    "Strings.ToriBlueSlime": "Un pouf lesté. Il a l'air bien aimé.",
    "Strings.ToriBonsai": "Quel adorable petit arbre ; c'est fait de petites briques de plastique.",
    "Strings.ToriBookshelf1": "Entre les livres se trouve le journal de Tori, il est rempli de morceaux de papier et tenu ensemble avec des élastiques. Vous ne devriez probablement pas le lire.",
    "Strings.ToriBookshelf2": "Des livres d'auto-assistance mélangés avec une gamme très diversifiée de fiction. Tori semble bien lue.",
    "Strings.ToriDesk": "On dirait que Tori essayait le bullet journaling : elle a décoré ses notes avec des dessins de petits slimes mignons.",
    "Strings.ToriDresser": "Tori a fait un effort pour plier ses vêtements, mais sans beaucoup de succès.",
    "Strings.ToriFilingCabinet": "Les registres d'élevage de slimes de Tori sont méthodiquement organisés.",
    "Strings.ToriNightstand": "Il y a une pile de Slime Fanciers Quarterly s'étendant sur les vingt dernières années.",
    "Strings.ToriRedSlime": "Un pouf lesté. Il a toujours ses étiquettes.",
    "Strings.ToriTrash": "C'est une poubelle, elle est remplie de déchets. À quoi vous attendiez-vous ?",
    "Strings.TristanMemorial.001": "À la mémoire de Tristan. Adieu, mon amour... J'aurais aimé que tu sois là pour la rencontrer. Tu vivras à jamais dans nos cœurs.",
    "Strings.TristanHouse.1": "Une partie de dames en cours. Blanc semble être en train de gagner.",
    "Strings.TristanHouse.2": "Le frigo est rempli d'aliments emballés, tous soigneusement étiquetés avec les instructions de chauffage. Cela ressemble à l'écriture de Marnie.",
    "Strings.TristanHouse.3": "C'est une ressemblance remarquablement bonne.",
    "Strings.TristanHouse.4": "Il y a des encoches dans la lame, comme si quelqu'un gardait un compte de ses victoires.",
    "Strings.TristanHouse.5": "On dirait que Tristan a joué à des jeux informatiques.",
    "Strings.TristanHouse.6": "Un mélange de classiques pour enfants et de romans de fantasy. Les pages sont cornées et les couvertures pliées. Ce sont des livres qui ont été aimés.",
    "Strings.WizardHouseTristan.1": "Pour rompre un enchantement, il faut de l'amour, et un tribut pour symboliser celui qui l'a jeté, celui qui cherche à le rompre, et une source d'énergies arcanes et magiques. À minuit, sous le regard vigilant de la lune, quand le voile entre ce qui est réel et surréel s'amincit, jetez le tribut dans le catalyseur. Que celui qui a été ensorcelé entre dans les eaux et tout sera décidé.",
    "Strings.NoraToriFridge": "Il y a beaucoup de fruits et légumes ici, certains semblant un peu passés.",
    "strings.FilingCabinet.1": "L'Inquisiteur de Stardew : CHASSÉ PAR UN OUR PARLANT ?^^Un groupe de randonneurs campant près de la Gorge de Stardew Valley a eu une rencontre rapprochée avec un ours la semaine dernière. \"Nous étions en train de faire la fête pas mal,\" a dit un étudiant, qui ne s'identifierait que comme 'Brad', aux nouvelles. \"Je veux dire, nous étions au c-- du bout du monde, qui allions-nous déranger ? Puis nous avons entendu un bruissement dans les buissons et, m-- j'ai failli me p-- dessus. Il y avait, comme un énorme ours, six, sept pieds de haut, et presque aussi large. Il nous a juste fixés. J'imagine que j'ai juste complètement paniqué et j'ai jeté ma bouteille. Le mendiant l'a attrapée d'une main, m'a souri, et a dit - et je ne plaisante pas ! - clair comme le jour, 'Merci'. Ensuite, il a trotté dans la forêt.\"^^Quand on lui a demandé s'ils avaient consommé des substances illicites, 'Brad' devint soudain muet.",
    "strings.FilingCabinet.2": "L'Inquisiteur de Stardew : ÉPIDÉMIE DE SLIME !!^^Les Champs de Fraises ont été ravagés par une horde de slimes lors de la dernière nouvelle lune. \"Ils ont tout détruit !\" le vergeriste détressé a informé nos reporters. \"Et a laissé derrière un goop fétide qui a empoisonné la terre. Que pouvons-nous faire ?\" La Guilde des Aventuriers locale a été abordée pour un commentaire, mais n'a pas encore répondu à nos appels.",
    "strings.FilingCabinet.3": "Un article de Farmer Life Monthly ; il a quelques années :^^Le petit village de Pelican Ville est réputé pour son sol riche et fertile qui, combiné avec son humidité relative élevée, fournissent des conditions de croissance optimales. Si les rumeurs sont vraies, les graines plantées dans le sol de Pelican Ville germeront plus rapidement et produiront un rendement plus élevé que celles à l'extérieur de la région.#Il semble presque criminel de signaler que la dernière grande opération agricole de Pelican Ville a cessé la production il y a XX ans, et la terre a été laissée à l'abandon. On dit qu'il a été hérité par le petit-enfant de l'Agriculteur, et nous ne pouvons qu'espérer qu'un jour ils réclameront leur droit d'aînesse.",
    "strings.FilingCabinet.4": "Une série de cambriolages mineurs ont été signalés dans la région de Stardew Valley. Un témoin oculaire a affirmé s'être réveillé la nuit pour entendre des bruits étranges et a trouvé une petite personne fouillant dans son réfrigérateur. Le malfaiteur a fui à pied et on pense qu'il s'est échappé par un puits de mine. \"Ils étaient petits,\" rapporte le témoin, \"peut-être un enfant, et portaient une capuche étrange et maladroite. Je ne pouvais pas voir leur visage.\" Jusqu'à présent, les articles volés consistent en nourriture, babioles et ferraille.^^On encourage les personnes vivant dans la région à garder leurs portes verrouillées et à mettre tous les objets de valeur en sécurité jusqu'à ce que le voleur ou les voleurs soient arrêtés.",
    "strings.FilingCabinet.5": "M. MacGregor, propriétaire de 'Many Clucks Given', une ferme d'élevage à air libre en dehors de Grampleton, a signalé une occurrence étrange dans son poulailler ce matin. \"Les filles étaient extrêmement agitées,\" a-t-il dit. \"Et j'étais préoccupé au début par les parasites. Mais au lieu de cela, j'ai trouvé la chose la plus bizarre : plusieurs des œufs avaient viré au noir, parsemés de rouge, et il semblait quelque chose de vaguement sinistre à leur sujet.\" Quand on lui a demandé ce qu'il a fait avec les œufs corrompus, il frissonna. \"Je m'en suis débarrassé,\" a-t-il dit. C'est dommage, nous à l'Inquisiteur sentons, car il aurait été intéressant de voir ce qui a éclos.",
    "strings.FilingCabinet.6": "VOL AU MUSÉE LOCAL : Le minuscule municipalité de Pelican Ville a subi un chagrin supplémentaire aujourd'hui, quand leur conservateur de musée est parti brusquement - et a emporté toute leur petite collection régionale avec lui. \"C'est une perte triste pour la région,\" affirme le maire Lewis. \"Tout ce folklore local, juste parti !\" Un rapport de vol déposé à l'époque suggérait qu'un certain nombre de livres avaient également été pris, et que la collection contenait plusieurs pierres précieuses rares et inhabituelles, endémiques à la région.^^L'archéologue local, le Professeur Gunther, a repris le rôle de conservateur, bien que combien de temps les vitrines resteront-elles vides ? Seul le temps le dira.",
    "strings.FilingCabinet.7": "L'AGRICULTEUR LOCAL 'ÉPATE' AVEC UNE CITROUILLE GÉANTE :^^L'agriculteur de Stardew Valley, M. Terence de Fairview Farm a remporté le grand trophée à la foire du comté de Stardew ce dernier week-end, quand il a présenté son impressionnante citrouille de 2 465 livres à un public bouche bée. \"Le secret est dans les graines et le sol,\" nous a-t-il informés. \"Vous devez le fertiliser et veiller à l'arroser tous les jours.\" Quand on lui a demandé ce qu'il adviendrait du fruit géant, il a plaisanté en disant qu'il pourrait : \"le vider et le transformer en maison de jeux pour les enfants.\"",
    "strings.FilingCabinet.8": "INFERNO FAIT RAGE SOUS PELICAN VILLE :^^Plus de vingt ans se sont écoulés, et le feu de charbon sous Pelican Ville est toujours en train de brûler.^^Le charbon s'est enflammé en XXXX après une explosion de gaz qui a tué 26 mineurs et en a blessé des dizaines d'autres.#Les tentatives d'étouffer le feu ont échoué, mais on rapporte qu'il est confiné dans les niveaux les plus profonds des mines, maintenu en échec, nos sources rapportent, par \"des cavernes remplies de glace pérenne\" Non, la science ne nous fait pas sens non plus.^^Malgré cela, Pelican Ville est toujours un petit village balnéaire charmant, et attire des dizaines de touristes annuellement.",
    "strings.FilingCabinet.9": "Tribune de Stardew Valley, il y a près d'une décennie : L'équipe de recherche et sauvetage de Stardew a abandonné la recherche d'un résident de Pelican Ville disparu, Tristan, trois jours après qu'il n'ait pas eu s'y retourner d'une expédition de spéléologie.^^Tristan et sa petite amie, Mona, ont été vus pour la dernière fois ensemble dimanche matin, quand on pense qu'ils sont entrés dans le vaste système de grottes de Pelican Ville. Juste avant minuit, Mona est arrivée à la maison dans un état que son tuteur a décrit comme 'confus et déconcerté'. Elle reçoit actuellement des soins médicaux pour une légère hypothermie. \"Je ne sais pas ce qui ne va pas chez elle,\" a informé une amie - qui a souhaité rester anonyme. \"Elle ne cessait de chuchoter, encore et encore, 'Je n'aurais jamais dû laisser le chat...' mais elle n'aime même pas les chats !\"",
    "strings.FilingCabinet.10": "C'est une lettre officielle avec le blason de Stardew Valley, datée de plusieurs années :^^Au Maire Lewis,^Avec le dernier recensement montrant que la population de Pelican Ville est tombée en dessous de 100, le Conseil de Stardew a pris la décision de l'assimiler à la plus grande région de Grampleton. Le gouvernement de Pelican Ville tombera maintenant sous la juridiction du Gouverneur.#Maintenant que Pelican Ville ne nécessite plus un maire indépendant, votre rôle deviendra cérémoniel par nature. Nous sommes reconnaissants pour votre dévouement et votre service à la République de Ferngill, et vous souhaitons bonne chance dans vos futures entreprises. C'est notre espoir que vous profiterez de cette occasion pour profiter d'une retraite anticipée.^^Avec gratitude et respect, le Gouverneur.",
    "strings.FilingCabinet.11": "Vous avez trouvé un article de journal fané, d'environ trente ans :^HERITIER DE JOJA DISPARAIT^^Jonas James Jr., le fils unique du magnat Joja, Jonas James, a disparu.^^James Jr. était censé prendre le rôle lundi, après la somptueuse fête de retraite du magnat autonome samedi soir. Cependant, un témoin oculaire rapporte qu'il a vu James Jr. \"se faufilant par la porte de derrière vers minuit.\"^^Une liaison secrète qui s'est mal terminée, ou peut-être que le mode de vie Joja ne lui plaisait plus ?#Un ami de James Jr. rapporte que l'homme était devenu de plus en plus insatisfait de la Corporation, en particulier de la manière dont Joja a géré les désaccords concernant le récent traité commercial avec la République Gotoran.^^La disparition n'est pas considérée comme suspecte ; James Jr. a toujours montré de la réticence envers l'œil public, mais tous les signalements devraient être signalés à la police locale.^^En son absence, la gestion de JojaCorp sera gérée par un comité, supervisé par James Sr.",
    "strings.FilingCabinet.12": "C'est un nécrologie :^^Mona de Pelican Ville, fille bien-aimée, mère, sœur, nous a quittés aujourd'hui, au Printemps le 28, après un tragique accident. Emportée trop tôt, le monde sera un endroit plus sombre sans son esprit féroce et ardent. Puisse-t-elle reposer maintenant, baignée dans la lumière de Yoba, réunie avec son cher Tristan.",
    "strings.FilingCabinet.13": "C'est une annonce :^^SPÉCIALISTES EN CONTRÔLE DES PARASITES^Les slimes ont suinté dans votre sous-sol ? Un monstre se cache sous votre lit ? La Guilde des Aventuriers amical est là pour vous aider !^\"Devis gratuits\"^^Appelez Marlon ou Gil sur XXX-XXXX-XXXX.",
    "strings.FilingCabinet.14": "CHEF STARDROP REMPORTE LE CHAMPIONNAT RÉGIONAL^^\"Tout revient à ma sauce secrète,\" a affirmé Gus, propriétaire du Stardrop Saloon, tout en acceptant le trophée au Concours Culinaire de Stardew Valley d'hier. Les concurrents venaient de toute la région de Stardew Valley, avec des plats allant de l'escargot à la soupe tom kha. Mais c'était les spaghettis de Gus qui ont remporté la journée. \"J'ai fait les pâtes moi-même,\" a-t-il ajouté. \"Et les ingrédients sont tous frais et d'origine locale.\" Il ne divulguerait pas les ingrédients de sa 'sauce secrète', seulement que c'était une recette qui avait été dans sa famille depuis des générations.",
    "strings.FilingCabinet.15": "JOJACORP ACHÈTE LES 'MINES DE L'INFERNO' :^^La mégacorporation, JojaCorp, a récemment acheté les mines abandonnées au nord de Pelican Ville. Autrefois une prospère mine de gemmes et de charbon, elle a été abandonnée il y a XX ans, après une série d'explosions qui ont tué 26 mineurs et allumé le lit de charbon. Le chef local de JojaCorp, Morris, a refusé de commenter l'acquisition et ne divulguerait pas les plans de la corporation pour la région.",
    "strings.FilingCabinet.16": "VILLE LOCALE ASSIÉGÉE PAR LA \"TEMPÊTE DU SIÈCLE\" : La municipalité côtière de Pelican Ville a subi un chagrin supplémentaire hier, quand une tempête capricieuse a dévasté la ville à 18h. Les rafales de vent féroces - certaines dépassant 55 mph - et une déluge de pluie ont menacé à l'évacuation de plusieurs maisons vers le saloon local.#Plusieurs bâtiments ont été détruits dans la tempête, y compris le centre communautaire de la ville ; un coup supplémentaire pour le village minier autrefois prospère.^\"Nous nous remettrons de cela,\" déclare le maire de Pelican Ville, Lewis. \"Pelican Ville a affronté de nombreuses tempêtes. Notre communauté survivra.\"#Bien que sa foi dans sa communauté soit admirable, on doit noter que la population a diminué considérablement depuis la fermeture des mines, il y a XX ans.",
    "strings.FilingCabinet.17": "VOLEUR DE MIEL DÉJOUÉ PAR GRAND-MÈRE LOCALE : Evelyn \"Grand-mère\" Mullner est acclamée comme une héroïne ce soir à Pelican Ville, après qu'elle ait avec succès repoussé un ours affamé - armée uniquement de ses outils de jardinage.^^\"J'étais en train de faire du jardinage,\" a informé la grand-mère intrépide. \"Quand un grand ours s'est promenée dans la forêt. Je pense que la pauvre bête avait juste faim - mais elle m'a donné tout un frayeur ! Je l'ai frappée sur le museau avec mon râteau.\" L'ours a ensuite trotté, ayant l'air plutôt attristé.^^\"J'avais en fait plutôt pitié de lui,\" a continué la Grand-mère Mullner. \"Mais nous ne pouvons pas avoir un prédateur qui traîne autour des enfants ! J'ai laissé du sirop d'érable sur une souche dans les bois. Je suppose qu'il a accepté mes excuses : la bouteille était vide - léchée proprement ! - le lendemain.\"",
    "strings.FilingCabinet.18": "C'est un morceau de papier taché, arraché d'un carnet :^^La vallée n'est pas en paix depuis que les mines se sont enflammées. Ils ont réveillé un monstre fétide dans ses profondeurs ; quelque part en dessous de la surface, quelque chose de sombre et ombragé sommeille. Est-ce l'entité appelée le 'vide' ?^La corruption s'est infiltrée à travers les grottes comme un fléau, transformant les chauves-souris en monstres et mutant les crustacés inoffensifs en bêtes horribles.^C'est notre devoir de regagner l'équilibre entre les -^^Ici le texte disparaît sous une tache brune rouillée.",
    "strings.FilingCabinet.19": "Êtes-vous brave de cœur et fort d'esprit ? Oui ? Alors la Guilde des Aventuriers ont besoin de VOUS !^^Les créatures du vide deviennent de plus en plus audacieuses et posent une menace pour les braves gens de Stardew Valley.^^Si vous sentez que vous avez ce qu'il faut pour devenir un Défenseur de la Vallée, rendez-vous à la Guilde des Aventuriers et parlez à Marlon ou Gill.^^*Le recrutement impliquera un test physique. La Guilde des Aventuriers ne sont pas responsables de la perte de vie ou de membre subie pendant ce processus.",
    "strings.FilingCabinet.20": "Qu'est-ce que la Stardrop ?^^Il y a beaucoup de ceux qui ont envisagé l'existence de ce fruit mystérieux, noté dans tout le folklore de Stardew pour ses propriétés énergisantes. Ceux, dit-on, qui consomment la Stardrop ne peuvent jamais être tués, et il y a des rumeurs que cela peut contenir le secret de l'immortalité.^^Ce que nous savons, cependant, c'est que le folklore en est endémique à la région de Stardew.",
    "strings.FilingCabinet.21": "CHALET À LOUER : Cherchez-vous une retraite loin de la ville ? Entourez-vous de la beauté de la nature, en forêt de Cindersap, près de Pelican Ville. Localisation bord de rivière. V. paisible. Ce petit chalet studio conviendrait bien à quelqu'un avec un amour de la nature. Disponible pour location à long ou court terme.^^Veuillez contacter Marnie sur XXX-XXX-XXXX.",
    "strings.FilingCabinet.22": "VILLE ASSIÉGÉE PAR MENACE AVIAIRE : Chestervale est à nouveau assiégée, cette fois par un assaillant improbable : une oie !^^\"Le varmint a arraché toutes mes carottes,\" a informé un jardinier local, \"et a jeté mes clés dans la rivière. Enfermée hors de mon propre jardin !\"^^\"Il est vraiment effrayant,\" a ajouté un petit garçon. \"Et il a volé mes lunettes !\"^^Le règne de la terreur de l'oie a finalement été mis à fin après qu'elle ait été acculée et capturée dans un bar local.^^Quand on lui a demandé de justifier ses crimes, tout ce qu'elle a répondu était, \"HONK !\"",
    "strings.FilingCabinet.23": "Tribune de Stardew Valley, il y a plus de vingt ans :^NOUVEAU MAIRE PREND LE POSTE À PELICAN VILLE : M. Lewis a accepté le rôle de Maire de Pelican Ville aujourd'hui, après une victoire électorale décisive.^^\"J'ai de grands plans pour cette ville,\" a-t-il annoncé. \"Nous espérons la porter au premier plan de l'économie de Stardew, pour vraiment la mettre en avant sur la carte.\"^Son opposition, Maître Maître Marlon, a accepté la perte avec grâce.",
    "strings.FilingCabinet.24": "Une page, arrachée d'un carnet :^Qu'y a-t-il sous Stardew Valley ? Les grottes qui criblées Stardew Valley's terrain montagneux sont remplies de secrets. Des artefacts étranges ont été trouvés, y compris la technologie dont nous ne comprenons pas, et la haute occurrence d'minerai d'iridium suggère la possibilité d'une frappe météorique.#Cela, combiné avec le folklore local concernant l'étoile d'hiver', le fruit mystérieux et endémique connu sous le nom de Stardrop, et la fertilité exceptionnelle du sol de Pelican Ville, pointent tous vers quelque chose pas entièrement de ce monde.^^Je crois que des recherches supplémentaires sont nécessaires.^^M. Jasper.",
    "strings.FilingCabinet.25": "JojaCorp commencera à forer en mer du Nord aujourd'hui, car la République de Ferngill cherche des réserves de pétrole dans ses propres frontières. La République cherche à rompre les liens avec l'Empire Gotoro, contre lesquels les différends frontaliers et de traité ont menacé une tension croissante entre les deux voisins. Après la signature d'un traité commercial en XXXX, l'Empire Gotoran a régulièrement gonflé le prix du pétrole brut, conduisant à des restrictions dans toute la République de Ferngill.",
    "strings.FilingCabinet.26": "L'Inquisiteur de Stardew :^^Aujourd'hui, le 7e Printemps, alors que la pluie cascadait autour de nous, notre parapsychologue intrépide Crystal Moonbeam s'est aventuré sur la plage de marée de Pelican Ville suite à des rumeurs d'un esprit qui y apparaît dans de telles conditions.#Après avoir traversé un petit ruisseau, elle a aperçu la figure : Un homme âgé en un grand chapeau. \"La pluie semblait se brouiller autour de lui,\" rapporte Moonbeam. \"Comme s'il était là...mais en quelque sorte aussi pas là. Il m'a regardé dans les yeux, et a dit d'une voix comme le grincement de profonds bois de mer, 'Je vois que tu as cette lueur dans l'œil, mademoiselle, mais j'ai peur qu'elle ne sente pas de la même façon pour ye.'\"",
    "strings.FilingCabinet.27": "Une page, arrachée d'un carnet :^Cher Gunther,^Le peuple gobelin de Bluemire n'a pas de langue écrite, mais ils sont des orateurs doués, et ont préservé l'histoire culturelle à travers des contes et des danses interprétatives. Cela a été mon honneur d'assister à plusieurs performances - quelque chose peu d'étrangers sont autorisés. Il y a un thème récurrent d'une guerre : une collision entre les ombres et une \"lumière brillante et féroce\" qui a entraîné des siècles de chaos, et porte une frappante ressemblance avec les contes des Guerres Élémentaires de Rasmodius.^Hélas, mon temps parmi leur peuple a été interrompu brusquement, après un malentendu malheureux... - Je vous épargne les détails, mon ami ! - Mais inutile de dire, une retraite précipitée était en ordre !^^Votre, M. Jasper.",
    "strings.FilingCabinet.28": "PRIS PAR LES FÉES ?:^^Quatre heures après qu'elle ait été signalée manquante par son tuteur inquiet, la petite Mona de sept ans a finalement été trouvée vivante et bien dans les bois à l'ouest de la forêt de Cindersap. \"J'avais une fête du thé avec les fées\", a-t-elle informé ses sauveteurs. \"Ils m'ont donné un collier magique !\" Elle semble ne pas avoir subi du tout, bien qu'elle refuse d'être séparée du collier : un simple cristal sur un cordon de cuir.",
    "strings.JaspersRoom.1": "'L'héritage des Nains'. Hmmm, Jasper aime la fiction fantastique ?",
    "strings.JaspersRoom.2": "L'épée de Jasper. Elle a l'air polie et propre. Jasper doit en prendre soin.",
    "strings.JaspersRoom.3": "C'est une peluche Junimo. Elle a l'air bien aimée.",
    "strings.JaspersRoom.4": "'Professeur Thomas, nous regrettons de vous informer que votre candidature pour la permanence a été rejetée...'^ Oups, cela semble privé - mieux vaut de ne pas fouiner.",
    "strings.JaspersRoom.5": "'Fanciful Tales of Stardew Valley'",
    "strings.JaspersRoom.6": "C'est une photocopie d'un article de journal, datée d'il y a 26 ans :^'Enterré vivant ? Le minuscule village minier de Pelican Ville a été secoué par une explosion souterraine près de minuit la nuit dernière. Vingt-sept hommes sont non comptabilisés, croyait pris au piège, avec peu d'espoir qu'ils seront trouvés vivants.'",
    "strings.Museum2.1": "Le lutin de la maison a démissionné. S'il vous plaît nettoyez après vous-même.",
    "strings.Museum2.2": "Il y a beaucoup de choses ici. Par où commencer ?",
    "strings.Museum2.3": "Sont-ce des Beanie Buds collectibles ? Ils ont toujours leurs étiquettes !",
    "strings.Museum2.4": "''The Cowboy's Claim', 'Entranced by the Rodeo Queen'... Le goût de Gunther en littérature est inattendu.'",
    "strings.Museum2.5": "C'est une bière artisanale, appelée 'Karmaleon', et il y a un lézard sur l'étiquette. Cela sent florale.",
    "strings.Museum2.6": "Gunther a cassé la colonne vertébrale et plié les coins. Quel monstre.",
    "strings.Museum2.7": "'Gemmes et minéraux de la République de Ferngill', 'La Bible du Cristal'. Ce sont des manuels.",
    "strings.Museum2.8": "Ooooh, brillant.",
    "strings.SpouseJasper.7": "Les notes de Jasper sur les nains. Ils sont sûrement lourd !",
    "strings.ProfessorSnail.JasperBook": "C'est une copie endommagée par l'eau et battue de 'Famous Journeys' de M. Jasper",
    "strings.clearinghouse.1": "On dirait qu'un pollueur vit ici.",
    "strings.clearinghouse.2": "Ce jardin semble bien soigné. Quelqu'un en est clairement très fier.",
    "strings.clearinghouse.3": "Oh... cela semble vide. Où est le petit chien ?",
    "strings.clearinghouse.4": "Les cristaux ont l'air bon marché, mais en se tenant près d'eux, vous avez senti un sentiment de paix vous envahir. Intéressant.",
    "strings.jojabr.0": "LAVEZ VOS PROPRES PLATS",
    "strings.jojabr.1": "Aucun encore",
    "strings.jojabr.2": "NETTOYEZ APRÈS UTILISATION.",
    "strings.jojabr.3": "Ils sont verrouillés.",
    "strings.jojabr.4": "Le casier de Juliet est couvert d'autocollants de licornes. Certains font des gestes de la main brutes. Un vomit un arc-en-ciel.",
    "strings.jojabr.5": "Joja Cola Max pour 'une productivité améliorée'.^('Les effets secondaires peuvent inclure : une pression artérielle élevée, une maladie cardiaque, le diabète, la carie dentaire et un appétit accru pour la coprophagie).'",
    "strings.julesmovie1": "Le hibou cligne lentement des yeux vers vous. Il a l'air bien nourri.",
    "strings.julesmovie2": "Vous tendez la main et le petit oiseau vous le pique. Aïe !",
    "strings.lodginghouse.0": "La cuisine est impeccable et sent bon et frais.",
    "strings.lodginghouse.1": "Vous repérez un morceau manquant du puzzle. Il s'adapte parfaitement ! Succès !",
    "strings.lodginghouse.2": "C'est protégé par un mot de passe. De plus, c'est très impoli de fouiner !",
    "strings.lodginghouse.3": "C'est accordé sur la chaîne de jardinage.",
    "strings.lodginghouse.4": "Glissé entre un manuel du jardinier et un guide de terrain des oiseaux de la vallée, il y a une copie battue de... oooh... quelqu'un ici aime sa littérature épicée !",
    "strings.lodginghouse.5": "L'artiste aime vraiment la couleur. Peut-être un peu TROP....",
    "strings.lodginghouse.6": "Sont-ce pour la détente ou le yoga ? Qui sait?",
    "strings.lodginghouse.7": "Wow, Juliet aime vraiment sa musique forte et en colère.",
    "strings.lodginghouse.8": "Juliet a certainement un goût éclectique - et certains de ces titres vous font rougir.",
    "strings.lodginghouse.9": "Divers livres sur l'herbologie... et la magie ? Y a-t-il quelque chose que Jessie ne vous a pas dit ?",
    "strings.lodginghouse.10": "Une collection de journaux de jardinage, avec quelques titres d'herbologie mélangés.",
    "strings.lodginghouse.11": "Le lapin battu vous regarde de ses yeux fatigués. Il est usé et... sont-ce des marques de morsure ?",
    "strings.lodginghouse.12": "Vous essuyez une fine couche de poussière pour voir une photographie de Jessie et... un enfant en costume ? C'est pris la nuit, et vous ne pouvez pas voir son visage.",
    "strings.lodginghouse.13": "La famille ici n'a pas l'air humaine. Ils ont été artisanalement ensemble à partir de épingles à linge et de pompons et de laine.",
    "strings.lodginghouse.14": "Une pile de classiques pour enfants.",
    "strings.lodginghouse.15": "On dirait que ceci est conçu pour jouer uniquement des DVD, et c'est tous les titres pour enfants. Films sur la famille et l'amitié. Très sain.",
    "zuzuthrift.kennedy.dialogue": "Hé ! Bienvenue à Nifty Thrifty."
}