{
	// Premier jour de la saison
	"spring_1": "C’est le mois national de l’histoire ! Nous, les historiens, avons enfin un peu de reconnaissance !$h",
	"summer_1": "Aïe, voilà la canicule d’été...$a",
	"fall_1": "L’automne est toujours un peu plus frais que l’été. C’est mieux comme ça, vraiment !$h",
	"winter_1": "Brrr... J’ai acheté un nouveau livre pour l’hiver chez Pierre l’autre jour.",

	// Lieux
	"patio_Selena": "C’est tellement agréable ici, @.$l#$b#On a vraiment de la chance.$l",
	"Rainy_Night_1": "Bonne nuit, @. J’espère que tu dormiras bien.$l",
	"Rainy_Night_2": "Le son de la pluie est si apaisant. Allons au lit, @.",
	"Rainy_Night_3": "Bonne nuit, @, je t’aime.$l",
	"Rainy_Day_1": "Salut, @. Comment ça va ?$h#$e#Tu savais qu’il y a deux cents ans, il y a eu une grande bataille ici, dans la vallée ?$6",
	"Rainy_Day_2": "J’ai toujours aimé les jours de pluie. Ce sont les meilleurs pour se blottir avec un livre.$h",
	"Rainy_Day_3": "Aujourd’hui, c’est un bon jour pour se pelotonner et lire...$h",
	"indoor_Night_1": "Tu as passé une bonne journée, @ ?#$b#Qu’est-ce que tu as fait aujourd’hui ?$l",
	"indoor_Night_2": "Ta journée a été intéressante, @ ?$l",
	"indoor_Night_3": "Tu me manques quand tu es dehors toute la journée, @.$s#$b#Au moins, j’ai %pet pour me tenir compagnie !$h",
	"indoor_Day_1": "Hey, @. Tu aurais une carte de la vallée, par hasard ?$h",
	"indoor_Day_2": "Tu es déjà allée à la Caverne du Crâne, @ ?$6#$b#La rumeur dit que des niveaux élevés d’iridium ont détruit une ancienne civilisation qui y vivait...$s",
	"indoor_Day_3": "Amuse-toi bien aujourd’hui, @ ! C’est le principal.$l",
	"spring_Selena": "Hey, @. J’espère que ça ne te dérange pas si je vais bientôt voir Buddy, ça fait un moment que je ne l’ai pas vu !$h",
	"summer_Selena": "Les journées chaudes comme aujourd’hui me font apprécier un peu plus la vie à la campagne.$l",
	"fall_Selena": "Tu savais que la Nuit des Esprits était à l’origine une célébration des saints qui ont fondé Ferngill, @ ?$6",
	"winter_Selena": "Brrr... Tu pourrais allumer le feu, @ ?$u",
	"Outdoor_Selena": "Mmmm... sens la brise, @.$h",
	"OneKid_1": "Oh, %kid1 est tellement curieux. Peut-être qu’un autre historien naîtra dans la famille un jour.$l",
	"TwoKids_1": "%kid2 et %kid1 seront des enfants incroyables, j’en suis sûre.$l",
	"spouseRoom_Selena": "Bonjour, @. Je suis en train de lire sur l’histoire de Pelican Town.$h"
}