{
  "Introduction": "Salut fermier, je suis Sadie.#$b#@, hein ? Eh bien, @, prêt à t’envoler ?$h#$b#Haha, je rigole avec toi.",

  "Mon": "Un parchemin doré dans une autre langue, tu dis ? Je pense que je pourrais essayer de le déchiffrer.",
  "Tue": "J’ai de la chance de pouvoir voyager dans le cadre de mon boulot.#$b#Par ici, il faut souvent passer par plein d’obstacles si tu veux quitter ta petite ville.",
  "Wed": "Comment ça va, @ ? Il s’est passé quelque chose d’intéressant aujourd’hui ?$h",
  "Thu": "Tu as fait quelque chose d’amusant aujourd’hui ?$h",
  "Fri": "Je tiens un blog pendant mon temps libre et j’ai une petite boutique en ligne pour les choses intéressantes que je trouve en voyage.$h",
  "Sat": "C’est du poisson frais que je vois dans ton sac ?",
  "Sun": "Tu sais, je viens aussi d’une petite ville.#$b#Tous ceux de mon âge sont partis. Je me suis dit qu’il était temps de comprendre pourquoi tout ce remue-ménage.$h",

  "Mon2": "Si j’avais la chance d’aller dans l’espace, je la prendrais sans hésiter ! Et toi ?$h",
  "Tue2": "Les criminels ici sont plus ridicules qu’autre chose, mais je continue mes cours de self-défense. C’est amusant.#$b#Ils s’appellent les Zuzu City Bruisers. Une bande de clowns, si tu veux mon avis.$h",
  "Wed2": "Tu sais, le problème avec les boulots c’est que tout le monde veut que tu fasses la même chose toute la journée, tous les jours. Eh bien, moi je refuse.$h",
  "Thu2": "Tu as bonne mine.$h",
  "Fri2": "Tu es allé dans quels endroits ? On devrait échanger nos histoires un de ces jours.$h",
  "Sat2": "As-tu déjà vu un poulet boire une pinte ? Juste une autre journée au pub chez moi.$h",
  "Sun2": "Tu as vu des monstres récemment ? C’est génial que tu n’aies pas juste à fuir quand tu en croises un.#$b#J’aimerais bien avoir une vidéo un jour.$h",

  "Mon4": "Je pense que ça ferait du bien d’aller passer un moment chez mes parents. Je crois que j’ai besoin de vacances.",
  "Tue4": "C’est assez dur de trouver du bon artisanat parce que tout le monde veut que ce soit pas cher.#$b#Tout l’argent allant à Joja ruine les petites entreprises.$s#$b#Comment tu fais, toi ?",
  "Thu4": "Quel est ton endroit préféré ? Moi, je préfère la ville et voyager.$h#$b#Il y a tellement à apprendre. Comment tu peux faire ça si tu restes au même endroit toute ta vie ?$s",
  "Fri4": "Ta ferme a l’air vraiment intéressante. Tu voudrais apparaître dans une de mes vidéos un jour ?$h",
  "Sun4": "Je sais pas pour toi, mais c’est vraiment bizarre les habitudes qu’on peut prendre à cause du boulot.",

  "Mon6": "Oooh, j’adore ta chemise. T’as du style.$h",
  "Tue6": "Tu as trouvé des artefacts intéressants récemment ? J’ai été surprise par certaines choses que tu as pu dénicher.$h#$b#On dirait qu’on n’a pas toujours besoin de voyager pour découvrir quelque chose de nouveau.",
  "Wed6": "Comment ça se passe avec les gens dans ta vie ?#$b# J’ai entendu dire que c’est plus facile de ne pas se soucier de ce que font les autres quand on réalise qu’ils ne sont pas responsables de ton bonheur.#$b#Je pense que ça dépend où tu es – moi, je m’en fiche si quelqu’un est fâché au boulot. Je fais mon boulot. C’est comme une danse – il y a un nombre de choses à faire, et c’est tout.$a#$b#Mais quand tu vis avec d’autres, il y a toujours une responsabilité sociale pour tout le monde.",
  "Thu6": "Tu connais Gwen ? Je m’inquiète pour elle parfois.$s#$b#Je suis pas sûre de pouvoir lui trouver un boulot où elle serait à l’aise, cependant.$s",
  "Fri6": "Chez moi, c’était parfois un peu déprimant. Tout le monde faisait la même chose jour après jour.$s#$b#Je pense qu’ils étaient heureux, mais parfois on avait l’impression qu’ils avaient juste appris la résignation.$s",
  "Sat6": "J’adore un bon plat de poisson.#$b#Les tacos au thon sont top. Les plats de poisson ont aussi les meilleurs condiments.$h#$b#Dans les avions, c’est toujours des pommes de terre... Et en plus, ils savent même pas les cuire correctement !$a",
  "Sun6": "J’espère changer de compagnie aérienne bientôt pour varier un peu mes destinations.$h#$b#La plupart des compagnies n’ont pas beaucoup de destinations différentes, et chacune a sa propre liste...$s",

  "Mon8": "Hé, bon cuisinier, beau gosse, t’as quelque chose pour moi aujourd’hui ?$h",
  "Tue8": "Parfois dans les jobs de service, les gens comprennent pas que c’est un boulot.#$b#Eh bien... Je suppose que parfois je suis gentille par habitude à cause de mon boulot, et parce que je veux toujours être positive sur mon blog et dans mes vidéos.$h",
  "Sat8": "Hahaha, tu aurais dû sortir hier soir ! Cal se déhanchait grave !$h"
}