{
  "spring_1": "Le printemps, c’est génial. Chez moi, mes potes et moi, on jetait toujours des œufs sur la maison de ce pauvre garçon.$h",
  "summer_1": "L’été, la saison des vacances. J’entends presque les avions décoller maintenant.",
  "fall_1": "Tu sais quelle saison c’est ! La saison des frissons !$h#$b#Je vais peut-être faire un spécial Halloween pour mon blog.",
  "winter_1": "Hé, @... Je commence à avoir un peu froid.#$b#Tu veux te blottir contre moi ?$l",

  "patio_Sadie": "Quand je travaillais à l’aéroport, je passais du temps à regarder le ciel depuis le tarmac.#$b#...hein ? Oh, juste un peu de nostalgie, voilà tout !$h",
  "Rainy_Night_1": "Respect à tous les pilotes qui volent par ce temps affreux !$h",
  "Rainy_Night_2": "J’espère que ta journée s’est bien passée malgré la météo, @.$l",
  "Rainy_Night_3": "Hé, @ ! Comment s’est passée ta journée ?#$b#Un temps comme ça, c’est parfait pour faire du vlog, mais pas pour ma caméra !$h",
  "Rainy_Day_1": "Un temps parfait pour les canards, hein, @ ?$h",
  "Rainy_Day_2": "Respect à tous les pilotes qui volent par ce temps affreux !$h#$b#J’ai toujours été reconnaissante pour le pilote automatique CAT III quand il pleuvait comme ça...$h",
  "Rainy_Day_3": "Passe une bonne journée, @. J’espère que la météo sera clémente pour toi et nos cultures.$h",
  "indoor_Night_1": "Comment s’est passée ta journée, @ ? Bien ? Mal ? Bof ?#$b#Ouais, je te comprends.$h",
  "indoor_Night_2": "Bonne nuit, @. À demain matin.$l",
  "indoor_Night_3": "Hé, @, merci d’être là. Je t’aime.$l",
  "indoor_Day_1": "J’adore notre petite ferme, c’est top. On dirait un de ces endroits trop beaux qu’on voit sur les affiches de vacances !$h",
  "indoor_Day_2": "Bonne journée, @. Je vais probablement aller me balader plus tard.#$b#Ne t’inquiète pas pour moi ! Je trouverai quelque chose à faire.#$b#OOH ! Je vais peut-être aller parler à Harvey du nouvel avion Boing !$h",
  "indoor_Day_3": "J’aimais bien piloter, mais c’était parfois assez stressant.#$b#J’ai accumulé 5600 heures de vol au cours de ma carrière !$h#$e#Je dirais que c’est quelque chose dont on peut être fière.",
  "spring_Sadie": "J’aime bien garder contact avec Gwen, on discute de temps en temps.#$b#Je vais peut-être passer à Zuzu bientôt pour lui dire bonjour.$h",
  "summer_Sadie": "Gahhh, l’été est BIEN trop chaud !$a#$b#Ça me rappelle l’aéroport...#$b#On se serait cru dans un incubateur avec ce temps-là !!$h",
  "fall_Sadie": "J’adore la nourriture disponible en automne.$h#$b#Ooh, @, va m’chercher des muffins au saloon !!$h",
  "winter_Sadie": "J’aime bien me rafraîchir en hiver.$h#$b#Mais les pistes aussi ! Elles étaient assez embêtantes avec ce temps-là !$a",
  "Outdoor_Sadie": "Hé, @. Je cherche un peu d’inspiration pour mon blog !$h#$b#Comment ça va ?$l",
  "OneKid_1": "Je me demande ce que %kid1 deviendra en grandissant...$l#$b#Peut-être pilote ?$h#$e#Quoi qu’il fasse, j’espère qu’il fera ce qu’il aime.$l",
  "TwoKids_1": "Tu as vu %kid1 et %kid2 jouer tout à l’heure ? Ils faisaient semblant d’être des avions de chasse, c’était trop mignon !$l",
  "spouseRoom_Sadie": "Salut, @. Comment ça va ?#$b#Je regarde juste mes affaires de vol...$h"
}