{
    "22210001.01": "C'est donc vrai ! J'ai entendu dire que vous aviez convaincu les Junimos d'emménager, mais je devais le voir de mes propres yeux.",
    "22210001.02": "Ahem. Je suis Rasmodius... Je me présente devant vous en tant que puissant Assistant de Configuration Initiale, dompteur de l'arcane.",
    "22210001.03": "Il y a quelques choses que vous devez savoir sur les Junimos.",
    "22210001.04": "Dois-je continuer ?",
    "22210001.05": "Je vous en prie, j'apprécie votre sagesse d'un autre monde.",
    "22210001.06": "Une autre fois peut-être. J'ai beaucoup de canards à nourrir.",
    "22210001.07": "La ferme, le vieux, je peux me débrouiller tout seul.",
    "2221_continue_fu": "Que vos orifices les plus vitaux soient bouchés par la terre ! Je vous dis, bonne journée !",
    "2221_continue_y.01": "Vous n'avez besoin de fournir les objets qu'une seule fois, ensuite les Junimos pourront effectuer cette capacité pour toujours.",
    "2221_continue_y.02": "Ou je suppose que je pourrais simplement invoquer tous les objets dont ils auront besoin maintenant.",
    "2221_continue_y.03": "Qu'en sera-t-il ?",
    "2221_continue_y.04": "Je suis un puissant aventurier, je chercherai tout ce dont les Junimos ont besoin.",
    "2221_continue_y.05": "Je ne suis qu'un humble fermier, veuillez débloquer toutes les capacités.",
    "2221_wages.01": "Deuxièmement, les Junimos doivent être payés pour leur dur labeur. Chaque jour, vous devez leur donner un fruit, une fleur ou un produit de cueillette et ils se mettront au travail.",
    "2221_wages.02": "Mais il y a une autre façon. Je pourrais lancer un sort pour les convaincre de travailler gratuitement...",
    "2221_wages.03": "Quel salaire allez-vous payer ?",
    "2221_wages.04": "Lancez ce sort pour qu'ils travaillent gratuitement.",
    "2221_communicate.01": "Je devrais vous apprendre à communiquer avec les Junimos.",
    "2221_communicate.02": "Il y a une boîte à l'extérieur de la hutte. Mettez-y des graines, de l'engrais, des salaires et les objets qu'ils demandent. Récupérez les cultures et les produits de cueillette qu'ils récoltent.",
    "2221_communicate.03": "Il y a aussi une note dans la hutte qui vous dit s'ils travaillent et ce dont ils ont besoin. Lisez-la si vous êtes confus sur ce qu'ils font.",
    "2221_greenhouse": "Les Junimos peuvent entrer dans votre serre, si elle est à distance de marche de leur hutte. Ils ne voyageront pas plus loin que cela.",
    "2221_config.01": "Enfin, vous pouvez modifier les arrangements de travail à tout moment. C'est très flexible.",
    "2221_config.02": "Dois-je vous montrer les choses que vous pouvez changer ?",
    "2221_config.03": "Oui, montrez-moi toutes les options.",
    "2221_config.04": "Non, je peux regarder les options plus tard.",
    "2221_end": "Je reviendrai peut-être périodiquement pour étudier les Junimos et en apprendre davantage sur leurs coutumes. Soyez assuré cependant que vos faibles yeux de mortel seront incapables de me voir.",

    "dialogue.2221_continue_y": "Très bien. D'abord, les Junimos ont de nombreuses capacités, animales, végétales et minérales. Mais ils ont besoin d'objets, qu'ils vous demanderont, pour effectuer chaque capacité.",
    "dialogue.2221_continue_n": "Très bien. Bonne journée à vous, @.",
    "dialogue.2221_continue_fu": "Vous n'êtes pas si malin, @, si vous pensez qu'il est sage de faire de moi un ennemi.",
    "dialogue.2221_progression_y": "Un choix admirable ! Les besoins des Junimos vous feront vivre de nombreuses aventures.",
    "dialogue.2221_progression_n": "Je comprends. Vous maniez une houe, pas une épée.",
    "dialogue.2221_fruit": "Un choix très approprié, @.",
    "dialogue.2221_flowers": "Pour égayer la journée des Junimos. Très bien.",
    "dialogue.2221_forage": "La générosité de la forêt, que c'est approprié.",
    "dialogue.2221_all": "Un choix juste et généreux, @.",
    "dialogue.2221_none": "Comme vous le souhaitez. Ce n'est pas à moi de décider ce qui est juste.",
    "dialogue.2221_config_y": "Alors je vous laisse l'examiner. Bonne journée à vous, @.",
    "dialogue.2221_config_n": "J'ai beaucoup d'autres choses à faire de toute façon. Bonne journée à vous, @."
}
