{
    "minecart.EastScarp": "East Scarp",
    "minecart.UnderScarp": "Sous-Scarp",
    "minecart.DeepMount": "Montagnes Profondes",
    "minecart.ESClearingHouse": "Carrefour de Scarp",
    "rain.eloise": "J'adore la pluie, pas toi ? Papa n'a même pas d'objection si je saute dans les flaques — tant que je mets mes bottes en caoutchouc !",
    "rain.jacob": "Ellie devient si agitée les jours de pluie, elle déteste être confinée à l'intérieur. Entre elle et Pepper... disons que je passe beaucoup de temps à éponger !",
    "rain.ethan": "$c 0.5#Je ne veux rien faire aujourd'hui.$2$k#$e#Euhh, pourquoi es-tu trempé ?$3",
    "rain.edith": "Les jours de pluie ne semblent pas très joyeux, mais si tu as de la chance, tu verras peut-être un arc-en-ciel.",
    "rain.michael": "$c 0.5#N'hésite pas à rester un moment. La pluie ne montre aucun signe d'arrêt.$2$k#$e#Eh bien, il t'a fallu de la détermination pour venir jusqu'ici par ce temps. Alors, que peut-on faire pour toi ?$3",
    "rain.stella": "Le son de la pluie m'aide vraiment à me concentrer.$1#$e#Bon, retour au travail.",
    "summit.jasper.Dialogue3": "Avec toi, mon amour, j'ai trouvé le vrai bonheur.$4\"/pause 500/faceDirection Jasper 3/speak Jasper \"Sans toi, je serais encore perdu dans l'obscurité. Littéralement, peut-être.#$b#Merci, @. Ensemble, nous pouvons atteindre de grandes hauteurs. Nous pouvons vraiment atteindre notre sommet.$3",
    "summit.aideen.Dialogue3": "Je dois dire que la vue d'ici est tout à fait splendide, n'est-ce pas ? Presque aussi splendide que la vie que nous avons bâtie ensemble.$4\"/faceDirection Aideen 3/speak Aideen \"Oh, @. Merci de m'avoir accueillie dans ta vie. Je t'aime.$4",
    "summit.juliet.Dialogue3": "Hé @, c'est carrément génial, non ? Cette vie qu'on a construite ensemble.$1#$b#Merci de me supporter.$4\"/pause 500/faceDirection Juliet 3/speak Juliet \"Là, on est ici, dans l'endroit le plus romantique de toute la fichue vallée...$4#$b#... Alors, tu m'embrasses ou pas ?$1",
    "summit.tristan.Dialogue3": "Ça a été un sacré voyage, hein, @. Merci d'être venu avec moi.#$b#À un grand avenir ensemble !$1",
    "summit.victoria.Dialogue3": "Oh @, c'est ça — le sommet de nos réussites !$1#$b#J'ai vraiment hâte de la prochaine étape de notre chemin ensemble.$4\"/faceDirection ToriLK 3/speak ToriLK \"Pas toi ?",
    "summit.corwin.Dialogue3": "",
    "summit.jade.Dialogue3": "Nous avons parcouru tant de chemin ensemble, pas vrai @ ?$1\"/faceDirection Jade 3/speak Jade \"J'ai vraiment hâte de voir ce qui va se passer ensuite.$4",
    "summit.kataryna.Dialogue3": "@, je suis si heureuse que nous nous soyons trouvés. Je sais que je ne suis pas toujours la personne la plus facile à vivre...\"/faceDirection KatarynaLK 3/speak KatarynaLK \"Merci de m'aimer quand même. Ou peut-être à cause de ça ?#$b#Je ne sais pas. Sache juste que je t'aime aussi.$4",
    "strings.jas.ellise.000": "Tu entends cet oiseau bruyant ? C'est un oiseau jerjar ! C'est mon ami.$4",
    "lexi.None-of-your-business": "Ça ne te regarde pas",
    "strings.oliver.lexi1": "Alors... Rosa laisse normalement des restes ici. Voilà !#$b#La douce Lexi va adorer ça.$1",
    "strings.oliver.lexi2": "Hé, à toi Lexi !$1#$b#(chuchote) Lexi n'a pas encore tout compris aux règles, mais ce n'est pas grave. Ils sont si contents quand ils gagnent que je n'ai pas le cœur de leur dire.",
    "strings.tori.toriphone": "%Tori est au téléphone. Mieux vaut ne pas l'interrompre.",
    "strings.Tori_bookseller": "Oh... Il y a tant de choix. Je n'arrive pas à décider quels titres acheter !",
    "strings.es.blacksmith": "Tu fouilles les effets personnels de Clint. Il y a une pile de tabliers de forgeron, quelques magazines de joaillier, une vieille épée et une photo vintage d'une jeune femme. Peut-être sa mère ?",
    "crafting.bouquet": "Bouquet",
    "strings.oliver.cguild1": "Wow ! D'où la Guilde tire-t-elle tout cet argent ?$2",
    "strings.oliver.cguild2": "Hé, je veux bien prendre une de ces quêtes, mais si les monstres ne me tuent pas, Maman le fera sûrement !$1",
    "strings.oliver.cguild3": "Tu crois que ces quêtes sont vraies ? Ça fait beaucoup de monstres !",
    "831125.19": "Je... je... euh... c'est gênant...",
    "831125.25": "C'est difficile de me souvenir de mes répliques. Je n'arrive pas à croire que tu m'aies convaincu de faire ça, Shane...$s",
    "2123243.212": "Euh... désolé. Je vais prendre mon manteau. Juste... fais comme si je n'étais pas là. D'accord.$7",
    "Dialogue.Eloise.EastScarpe_55_89.1": "Tu savais que si une étoile de mer perd un bras, il repousse ?",
    "Dialogue.Eloise.EastScarpe_55_89.2": "Tu savais que certaines étoiles de mer peuvent libérer du venin, donc il faut faire attention à ne pas les toucher !",
    "Dialogue.Eloise.EastScarpe_55_89.3": "Tu savais que les étoiles de mer mangent en sortant leur estomac par la bouche et en le posant sur la proie !",
    "Dialogue.Eloise.EastScarpe_55_89.4": "Tu savais que les étoiles de mer ne sont pas des poissons, donc le nom est idiot !",
    "Dialogue.Eloise.EastScarpe_55_89.5": "Tu savais que les étoiles de mer n'ont ni cerveau ni sang ? Les étoiles de mer peuvent vivre 35 ans !",
    "Dialogue.Jacob.ESHouse1_19_20": "Ne dis pas à Tristan que je l'ai grillé, mais Marnie a préparé la plupart de ces repas.",
    "Dialogue.Jacob.EastScarpe_54_85.1": "Un jour, Ellie a ramené un bernard-l'ermite vivant dans un bouchon de bouteille — elle voulait lui offrir un meilleur foyer.#$b#Elle a une sacrée collection de détritus de plage !",
    "Dialogue.Jacob.EastScarpe_54_85.2": "Un jour, Ellie a ramené un crâne d'oiseau.#$b#Elle a une sacrée collection de détritus de plage !",
    "Dialogue.Jacob.EastScarpe_54_85.3": "Un jour, Ellie a ramené un magnifique coquillage arc-en-ciel.#$b#Elle a une sacrée collection de détritus de plage !",
    "ScheduleDialogue.Shane.TristanHouse_ST1": "Je n'arrive pas à croire que Tristan ait vraiment appris à cuisiner. Cette pizza est à moitié décente : épicée ET fromagée. Comme j'aime.$1",
    "ScheduleDialogue.Shane.TristanHouse_ST2": "Hmmm, ces poppers au poivron ont le goût de ceux que fait Marnie. Coïncidence ? Peu probable ! Délicieux ? Définitivement !#1",
    "ScheduleDialogue.Shane.TristanHouse_ST3": "Pizza aux poppers ?!... ça va hanter mes rêves, tu sais.$2",
    "ScheduleDialogue.Shane.TristanHouse_ST4": "Bon, si c'est ce qu'il faut pour regarder le match...$1",
    "ScheduleDialogue.Shane.TristanHouse_ST5": "Ouais, j'ai décidé de le laisser gagner. Les échecs, c'est pas vraiment mon truc.",
    "ScheduleDialogue.Shane.TristanHouse_ST6": "Non, ne parle pas. Je vais effacer ce sourire suffisant et condescendant de sa tête.$2",
    "ScheduleDialogue.Tristan.TristanHouse_ST1": "Hé, la pizza c'est facile. Une couche de sauce pimentée, une grosse poignée de fromage. Ouais, Marnie a fait les pâtes.$1 ",
    "ScheduleDialogue.Tristan.TristanHouse_ST2": "Que veux-tu ? Shane adore les choses épicées. Je ne sens plus ma langue !$2",
    "ScheduleDialogue.Tristan.TristanHouse_ST3": "Oh, Shane est facile à cuisiner : il aime ce qui est piquant et fromagé. Je suppose que c'est pour ça qu'il m'aime.$6",
    "ScheduleDialogue.Tristan.TristanHouse_ST4": "Ouais, on regarde un match de gridball et on joue aux échecs. C'est la belle vie, non ?",
    "ScheduleDialogue.Tristan.TristanHouse_ST5": "Hah, mon cavalier saute ta reine, si tu vois ce que je veux dire.$6",
    "ScheduleDialogue.Tristan.TristanHouse_ST6": "Aww, Shane a le froncement de sourcils le plus mignon quand il se concentre.$3",
    "Festival.Tristan.FlowerDance.RH": "J'ai demandé à Shane si on devait danser. Mais apparemment il doit danser avec Emily. Tradition ou un truc comme ça.#$b#Tant pis, sa perte. J'aurais été plutôt séduisant dans la robe, tu ne trouves pas ?$1",
    "Strings.EdithHart.Tue.000": "*puff puff*#$b#Bonjour chéri, j'affine ma technique.",
    "Strings.EdithHart.Wed.000": "Les mercredis sont parfaits pour une soirée en amoureux. À nous, Michael.",
    "Strings.EdithHart.winter_15.000": "Oh là là ! Regarde tous ces bibelots ! Mon cœur est un peu trop excité ! $4",
    "Strings.MichaelHart.winter_15.000": "Quelque chose t'a tapé dans l'œil, camarade ? $4#$e#C'est un bon moment pour rattraper les nouvelles de la ville, non ?#$e#Moi ? Je vais juste passer la soirée avec Edith.$4",
    "Strings.MichaelHart.winter_16.000": "$1 Michal_NightMarketObservation#Regarde comme le quai est animé ! Ce festival pourrait vraiment attirer plus de monde dans la vallée.#$e#Hoho... Quelle opportunité excitante. $1",
    "Strings.MichaelHart.winter_17.000": "Salut @, tu profites du dernier jour du marché nocturne ?$2#$e#Hmm... L'auberge pourrait peut-être avoir besoin de nouvelles décorations... $4",
    "Strings.MichaelHart.Wed.000": "%Michael n'a d'yeux que pour Edith.",
    "Strings.MichaelHart.Thu.000a": "Comment ça va, camarade ? C'est agréable de se vider l'esprit ici, non ? $4",
    "Strings.MichaelHart.Thu.000b": "On peut toujours faire une pause de temps en temps. Ne te surmène pas, camarade !",
    "Strings.MichaelHart.Thu.000c": "Je suis heureux que nous nous soyons installés ici. C'est une alternative heureuse.$3",
    "Strings.MichaelHart.Fri.000.spring": "Voyons, je dois réapprovisionner les pommes de terre et le chou kale.#$b#Camarade, tu devrais peut-être en planter cette saison.",
    "Strings.MichaelHart.Fri.000.summer": "Oh camarade, comment ça va ?#$b#Les affaires vont bien en ce moment, je suis plus que satisfait.",
    "Strings.MichaelHart.Fri.000.fall": "Ah, des tonnes d'ingrédients pour la saison.",
    "Strings.MichaelHart.Fri.000.winter": "Salut camarade, tu vérifies et ranges souvent ton inventaire ?#$e#C'est utile de garder tout en ordre.",
    "Strings.Ethan.spring.000a": "Jour des corvées... Pff, quel calvaire.",
    "Strings.Ethan.spring.000b": "@, fais attention où tu marches ! Je ne veux vraiment, vraiment pas refaire ça !$3",
    "Strings.Ethan.spring.000c": "Euh @, fais attention où tu marches.$3",
    "Strings.Ethan.rain2.000": "%Ethan contemple la pluie.",
    "Strings.Ethan.winter_15.000": "C'est le jour du marché nocturne ! J'ai hâte de voir ce qu'il y a. $1",
    "Strings.Ethan.winter_15.001": "Il y a plein de choses ici, non ? Je parie qu'il y en a pour tout le monde.",
    "Strings.Ethan.winter_16.000": "Ouais, on retourne au marché nocturne aujourd'hui. Maman ADORE faire les boutiques.$2",
    "Strings.Ethan.winter_16.001": "J'ai déjà tout vu ici... Pourquoi Maman met-elle autant de temps ? $3",
    "Stella.spring.000": "%Stella travaille dur sur ses études.",
    "Stella.Sat.000a": "Hmmm, qu'est-ce qu'on pourrait manger ce soir ?",
    "Stella.Sat.000b": "Peut-être que je devrais me faire plaisir... Je devrais absolument prendre quelque chose pour Ethan.",
    "Stella.Sat.000c": "Riz... Sucre... quoi d'autre ?... zut, j'aurais dû l'écrire.$2",
    "engagementdialogue.tristan.0": "Vivre à la ferme, manger du fromage et du poisson chaque jour, un de mes humains préférés à mes côtés...#$b#Oui, j'ai hâte d'être ton mari !$4",
    "engagementdialogue.tristan.1": "Oh, @. Je suis tellement heureux de t'avoir trouvé. Vivre dans ta ferme — avec toi ! — ça va être épique.$1",
    "engagement.aideen0": "Oh ! Je suis toute émue. Nous allons nous marier !$4",
    "engagement.aideen1": "Tout est parfaitement sous contrôle, @. Et nous aurons les fleurs les plus fantastiques.$1",
    "engagement.kataryna0": "Viens ici, je n'aurais jamais pensé tomber amoureuse, @.$4#$b#Mais je ne peux pas ralentir — trop de choses à faire !$1",
    "engagement.kataryna1": "Notre mariage avance très bien, @. Même si j'ai peur que Lewis en ait assez de mes questions !$1",
    "jasper.engaged": "Oh @ ! C'est bien ce que je crois ?$4#$b#Je suis honoré. Vraiment honoré. Laisse-moi tout organiser. Tout sera prêt dans trois jours.$1",
    "jasper.engagement0": "Je n'arrive toujours pas à croire que tu veuilles vraiment m'épouser ! Oh, @ ! Je serai honoré d'être ton mari.$4#$b#Tout est sous contrôle ! Pas besoin de s'inquiéter !$1",
    "jasper.engagement1": "Oh @. Je suis tellement heureux que nous commencions une vie ensemble. Je t'aime, tu sais.$4",
    "Tori_engagement.0": "Il y a tant à organiser ! Ne t'inquiète pas, tout est sous contrôle.#$e#Je t'aime !$1",
    "Tori_engagement.1": "Hé, chéri, j'ai hâte de me réveiller à tes côtés le matin.#$e#Oh, Happy est aussi excité de déménager sur ta ferme.$1",
    "Jade_engagement.0": "Je n'arrive pas à croire qu'on va se marier, je suis tellement, tellement heureuse !$1",
    "Jade_engagement.1": "J'ai l'estomac plein de papillons ! Demain sera le plus beau jour de ma vie.$1",
    "juliet.engagement.juliet0": "Hmm, derniers jours de liberté. Que faire ? Oh, je plaisante, @. Je suis excitée ! Vraiment !$1",
    "juliet.engagement.juliet1": "Hé, @. Il me semble qu'il y a quelque chose que je suis censée faire demain... mais je n'arrive pas à me souvenir quoi.#$b#Je plaisante ! On se marie et tu seras coincé avec moi pour toujours !$1",
    "lumaroommate.engaged": "Tu souhaites vivre avec nous ? Réfléchissons...#$b#...$4#$b#D'accord, on a réfléchi. Et la réponse est « OUI » !$1",
    "roommateproposal.lumajunimo0": "Nous pensons que tu apprécieras de vivre avec nous. La vie sera bien plus douce.$4",
    "roommateproposal.lumajunimo1": "Les slimes sont excités par ta proposition. Il y aura de la place pour eux ? Nous l'espérons.$3",
    "LilyAnneDiscuss_George": "Lily-Anne Cheridan... voilà un nom que je n'ai pas entendu depuis des années ! Est-ce que je m'en souviens ?#$b#Bien sûr que oui. Ma mémoire n'a rien à redire !$a#$b#Elle était étrange, toujours à gribouiller dans un carnet ou je ne sais quoi.#$b#Beaucoup de gars en pinçaient pour elle. Pas moi, bien sûr, même à l'époque, la seule pour moi c'était ma Evelyn.$1#$b#Je ne sais pas ce qui s'est passé. Je suppose qu'elle est partie quand le vieil homme est mort. Les gens allaient et venaient sans cesse.",
    "LilyAnneDiscuss_Evelyn": "Lily-Anne ? J'ai toujours eu de la peine pour elle. Elle avait l'air perdue et déplacée ici. Elle parlait à peine à qui que ce soit.$2#$b#Si je me souviens bien, elle était assez proche d'un des mineurs : un grand gaillard aux cheveux pâles. Il y avait quelque chose d'étrange chez lui ; il était étranger.$1#$b#Bref, après la mort de M. Cheridan, on a tous supposé qu'elle était retournée en ville. Ce n'était pas une vie pour une jeune fille comme elle ici.",
    "LilyAnneDiscuss_Eyvinder1": "Lily-Anne ? J'ai essayé de la garder à l'œil... mais c'était difficile, moi dans les mines presque tous les jours, et son vieux grand-père comme il était.$a#$b#Personne ne l'a vue partir, mais il y avait d'autres sorties que ce pont. J'espère qu'elle en a pris une.$2",
    "LilyAnneDiscuss_Eyvinder2": "Lily-Anne ? Oui, je la connaissais. Nous étions amis : rien de plus, rien de moins.$2#$b#Je t'en parlerai un jour, mais sache que tout n'est pas ce qu'il paraît.",
    "LilyAnneDiscuss_Jasper": "Je crains de ne rien pouvoir vous dire sur Mademoiselle Lily-Anne, mais lorsque les mines ont été ouvertes, il y avait des preuves considérables que des contrebandiers avaient exploité les cavernes naturelles de la région.#$b#Il n'est pas impossible que ses ancêtres aient été impliqués dans de telles activités ; et il est tout à fait possible de quitter la vallée sans mettre le pied à l'extérieur.",
    "LilyAnneDiscuss_Beatrice.false": "Je ne sais rien de cette Lily-Anne, mon cher !$1^Je ne sais rien de cette Lily-Anne, ma chérie !#$b#Mais mon Raoul disait toujours que cette côte était un repaire de contrebandiers, avec ses nombreuses criques et ses grottes naturelles.#$b#Il aimait les histoires : pirates, contrebandiers et malfaiteurs. Oh, comme il me manque, que son âme repose en paix.$2",
    "LilyAnneDiscuss_Beatrice.true": "Je ne sais rien de cette Lily-Anne !#$b#Mais mon Raoul disait toujours que cette côte était un repaire de contrebandiers, avec ses nombreuses criques et ses grottes naturelles.#$b#Il aimait les histoires : pirates, contrebandiers et malfaiteurs. Oh, comme il me manque, que son âme repose en paix.$2",
    "LilyAnneDiscuss_Jacob": "Tu fais des recherches sur l'histoire d'ici ? J'ai grandi à Chestervale, mais je peux écrire à ma mère, si tu veux?#$b#Elle vivait dans le coin ; elle en saura probablement plus.$1",
    "LilyAnneDiscuss_Rosa": "Salut @. J'ai parlé de Lily-Anne au Dr Jacob. Il a suggéré d'écrire une lettre à sa mère. Donc je vais le faire.$1",
    "OldGruffTrouble.Jacob": "Les animaux sont très agités ; il y a un bouc sauvage qui traîne dans le coin.$2",
    "OldGruffTrouble.Eloise": "J'ai entendu quelque chose dehors la nuit dernière dans le noir.#$b#C'était une chèvre géante avec des yeux rouges !$s",
    "OldGruffTrouble.Rosa": "Quelque chose a arraché les draps de la corde à linge ce matin, @.$3#$b#Il n'a laissé que les pinces et des lambeaux de tissu.$2",
    "OldGruffTrouble.Aideen": "Oh, @, tu me trouves très bouleversée.$s#$b#Une bête abjecte a écrasé et dévoré mon parterre de fleurs !$a",
    "OldGruffTrouble.Sheba": "Vilain-gros bête piétine dans le noir. Très effrayant ! Peur de me manger ! Pas sûr !$s",
    "EmilyClintNo.emily": "Clint est à peine capable de me regarder... je suppose qu'on n'est plus amis. Je me demande si on l'a vraiment été un jour ?$2",
    "EmilyClintNo.clint": "Ugh... je l'ai fait, @. J'ai invité Emily à sortir.#$b#Elle a dit non. Et maintenant c'est bizarre entre nous. Donc c'est une victoire...$2",
    "ClintMomIssues": "Merci d'être revenu, @. Ça compte beaucoup d'avoir un ami dans cette ville.",
    "abigail_Juliet_TalentShow": "Des talents cachés ? Eh bien, je pourrais apporter ma flûte... Ou peut-être parler à Sam et Seb.#$b#Ouais, j'en suis ! Ça a l'air amusant.$1",
    "abigail_Juliet_TalentShow2": "Ouais, Juliet est plutôt cool.",
    "alex_Juliet_TalentShow": "Eh bien, je ne sais pas si c'est « caché », mais je suppose que je pourrais montrer mes incroyables compétences de maniement du ballon.#$b#Pourquoi tu ris ?$2",
    "caroline_Juliet_TalentShow": "Hmm... je ne sais pas quel est mon talent caché, mais tu devrais demander à Pierre pour son chant d'opéra.#$b#Oh, il pense que je ne sais pas, mais les murs ont des oreilles !$1",
    "clint_Juliet_TalentShow": "Tu veux que je me tienne devant tout le monde ? Oh... Non, je ne pourrais pas.$4",
    "clint_Juliet_TalentShow2": "Tu crois qu'Emily a été impressionnée ?",
    "demetrius_Juliet_TalentShow": "La chance de démontrer l'importance de la science ? Oh oui, @, tu peux compter sur moi.",
    "emily_Juliet_TalentShow": "Mon talent caché ?$4#$b#Oh, je ne suis pas prête à le montrer à tout le monde, pas encore ! Mais je trouverai quelque chose, ne t'inquiète pas !$1",
    "elliott_Juliet_TalentShow": "...comme la dernière feuille se fane sur la branche, elle se détache pour danser avec le vent...#$b#Bien sûr que j'assisterai à ton talent show. Mais piano ou poésie ? Là est le dilemme.",
    "evelyn_Juliet_TalentShow": "Oh, un talent show sounds comme une excellente idée. Exactement ce dont cette ville a besoin !#$b#Je vais faire des cookies aux pépites de chocolat !",
    "evelyn_Juliet_TalentShow2": "Le talent show était vraiment amusant, ma chère. On devrait refaire ça un jour.#$b#Peut-être que je dépoussiérerai même mes chaussures de danse !$1",
    "george_Juliet_TalentShow": "Un talent show ? Hah, ça pourrait valoir un rire ou deux, je suppose.#$b#Tu veux connaître mes talents cachés ? Rien que je voudrais montrer à un public.",
    "george_Juliet_TalentShow2": "Hmph, des bêtises. À peine du talent à voir. Remarque, la nourriture était correcte.",
    "harvey_Juliet_TalentShow": "Oh, personne ne sera vraiment intéressé par mes talents cachés, j'en ai peur.$4#$b#À moins que quelqu'un se blesse, je suppose.$2",
    "harvey_Juliet_TalentShow2": "On dirait que les gens se sont amusés. Qui sait, peut-être que l'année prochaine je tenterai le coup.",
    "haley_Juliet_TalentShow": "Un talent show ? Ça a l'air amusant... en tout cas plus amusant que de traîner à la maison.#$b#Hé, tu as besoin d'une photographe ?$1",
    "haley_Juliet_TalentShow2": "J'ai de très bonnes photos, @. Dommage qu'on n'ait pas une sorte de magazine local.#$b#Hmm... tiens, voilà une idée !",
    "gus_Juliet_TalentShow": "Pas de talents cachés ! Mais Mlle Juliet m'a demandé de m'occuper du traiteur.$1",
    "gus_Juliet_TalentShow2": "Les affaires ont été un peu lentes ces derniers jours. Je suppose que j'ai encore trop préparé.#$b",
    "leah_Juliet_TalentShow": "La sculpture sur bois n'est pas vraiment un sport de spectateur. Par contre, une exposition — ça pourrait être plus mon truc.",
    "leah_Juliet_TalentShow2": "La danse était amusante. En plus, Robin semble impressionnée par mes compétences en sculpture. Elle a même dit qu'elle pourrait avoir du travail pour moi !",
    "linus_Juliet_TalentShow": "Ce sera un plaisir d'assister à ton Talent Show, @.#$b#Mais y participer ? Eh bien, cela demande réflexion.",
    "linus_Juliet_TalentShow2": "C'est si agréable de voir tout le monde se rassembler. Ça me donne vraiment le sentiment de faire partie d'une communauté.",
    "jodi_Juliet_TalentShow": "Juliet organise un Talent Show ? Ça a l'air amusant.#$b#Oh, je n'ai pas le temps pour des talents cachés en élevant deux garçons, j'en ai peur.#$b#À moins que le nettoyage compte...$2",
    "jodi_Juliet_TalentShow2": "Je suis si fière de Vincent, de s'être levé pour raconter des blagues à tout le monde.",
    "kent_Juliet_TalentShow": "Un talent show ? Ça a l'air intéressant. Je serai là.",
    "maru_Juliet_TalentShow": "Oooh, un Talent Show ! Il faut que je voie quel genre de gadget je peux inventer !$1#$b#Des talents CACHÉS ? Oh... mais c'est moins amusant !$3",
    "pam_Juliet_TalentShow": "Hé, petit. Non, pas de talents cachés ici.#$b#À moins que la conduite de camion compte, mais ça ne ferait pas l'affaire, pas vrai ?",
    "pam_Juliet_TalentShow2": "Pas un mauvais divertissement pour l'après-midi, c'est sûr.",
    "pierre_Juliet_TalentShow": "Tu veux que je démontre mes talents cachés ? Eh bien, j'étais un sacré boxeur à l'époque.#$b#Trouve-moi un adversaire digne de ce nom et je ferai un show !$1",
    "pierre_Juliet_TalentShow2": "Je dois quoi ? Caroline t'a dit ça ?$3#$b#Est-ce qu'elle a mentionné si ça l'avait impressionnée ?$2",
    "lewis_Juliet_TalentShow": "C'est bien de voir Juliet réaliser son potentiel. Malgré sa langue bien pendue, elle travaille dur.",
    "lewis_Juliet_TalentShow2": "Je dois dire que Juliet m'a impressionné. Tu as été une bonne influence sur elle, @.",
    "lewis_Juliet_julietparents": "Tu as entendu la nouvelle, je suppose ? Les Donaghue vont visiter Pelican Town.#$b#Ils sont très importants et très riches — il faut donc faire bonne impression.#$b#Espérons que tout le monde se comportera correctement. Juliet surtout...$2",
    "marnie_Juliet_TalentShow": "Oh, un talent show sounds comme une idée merveilleuse !#$b#Mes talents cachés ? Eh bien, je suppose que je pourrais traire une vache !",
    "marnie_Juliet_TalentShow2": "Un après-midi agréable, en bonne compagnie. J'ai essayé de persuader Shane de participer aussi, mais il a refusé.#$b#Tant pis, peut-être l'année prochaine.",
    "penny_Juliet_TalentShow": "Tu as besoin d'artistes ? Oh... non, je ne pense pas que je pourrais. Les enfants, c'est une chose, mais parler à toute la ville ? Oh, je ne pourrais pas !$2",
    "penny_Juliet_TalentShow2": "Vinny s'en est très bien sorti. Il a testé ses blagues sur nous toute la semaine.#$b#Mais j'aimerais qu'il prenne ses études plus au sérieux.$2",
    "robin_Juliet_TalentShow": "Hmm, je ne sais pas si mes compétences se prêtent à la scène.#$b#Talents cachés, dis-tu ? Oh, eh bien je vais essayer de trouver quelque chose !",
    "robin_Juliet_TalentShow2": "Leah fait un très beau travail. Ça me fait presque me demander si ça vaut la peine de prendre un apprenti.",
    "sam_Juliet_TalentShow": "Une chance pour le groupe de se produire ensemble ? C'est épique ! J'en suis !",
    "sam_Juliet_TalentShow2": "Juliet est plutôt géniale. J'ai essayé de la mettre à la batterie, mais Abigail ne voulait pas.",
    "sebastian_Juliet_TalentShow": "Ouais, bien sûr qu'on jouera à ton talent show. J'étais pas trop chaud, mais Abby et Sam m'ont forcé.$2",
    "sebastian_Juliet_TalentShow2": "D'accord, je l'admets. C'était assez amusant de jouer pour un public à nouveau.",
    "shane_Juliet_TalentShow": "Des talents cachés ? Ha. Non. Je ne pense pas.$2",
    "shane_Juliet_TalentShow2": "Jas s'est amusée. Moi ? Eh bien, la nourriture était bonne.",
    "shane2_Juliet_TalentShow": "Des talents cachés ? Eh bien, peut-être. Mais je ne pense pas que Charlie aimerait toute cette attention.$3",
    "shane2_Juliet_TalentShow2": "Tu sais, j'ai travaillé avec Jules pendant des âges, mais je ne l'ai jamais vraiment connue.#$b#J'ai l'impression maintenant d'avoir raté quelque chose. Elle semble plutôt correcte.",
    "willy_Juliet_TalentShow": "Tu as besoin de divertisseurs ? Oh, je suis sûr que j'ai juste l'histoire pour toi!#$b#T'ai-je parlé de mon ami qui s'est amoureux d'une sirène?#$b#Non ? Eh bien, j'ai un vrai régal pour toi!",
    "willy_Juliet_TalentShow2": "Qu'est-il arrivé au pêcheur et à sa femme-poisson ? Oh... c'est une histoire pour une autre fois!",
    "wizard_Juliet_TalentShow": "Je ne suis pas un magicien à louer, tu sais....$1",
    "marlon_Juliet_TalentShow": "Merci pour l'invitation, @, mais je vais devoir décliner.#$b#Je ne pense pas que mes compétences iraient bien à la Salle Polyvalente.",
    "marlon_Juliet_TalentShow2": "Je ne peux rien reprocher à la compagnie. Les performances étaient un peu molles cependant.",
    "jasper_Juliet_TalentShow": "Mme Juliet cherche nos talents secrets ? Oh, je suis sûr que mes compétences sont beaucoup trop banales.#$b#Eh bien, je pourrais raconter une histoire des gobelins, je suppose... Ou peut-être chercher ce vieux flûte à os...",
    "jessie_Juliet_TalentShow": "Notre Juliet organise un spectacle de talents ? Oh, j'ai toujours su qu'un jour elle brillerait.#$b#Oh, personne ne veut voir mon talent secret. Mais je la soutiendrai depuis la ligne de touche!$1",
    "vincent_Juliet_TalentShow": "Oh cool ! Je me demande si je peux apprendre à mon escargot quelques tours. Oooh, ou je pourrais raconter des blagues!$1#$b#Comment appelles-tu un faux nouille?$3#$b#Une im-pâte ! Tu vois !$1",
    "vincent_Juliet_TalentShow2": "C'était tellement amusant ! Mais si on le refait, pouvons-nous avoir des prix la prochaine fois?$1",
    "jas_Juliet_TalentShow": "Oh! Performer devant tout le monde semble un peu effrayant.",
    "jas_Juliet_TalentShow2": "Ce lapin blanc est vraiment bizarre. Les lapins de tante Marnie ne l'aimaient pas.$2",
    "eloise_Juliet_TalentShow": "Papa ne m'a pas laissé apporter Richie au spectacle. Apparemment, son langage ne convient pas à la bonne société.$2",
    "eloise_Juliet_TalentShow2": "L'oncle Clint a dit que M. Snuffles pourrait venir vivre chez moi !$1#$b#Nous lui avons fait une maison dans la grange !",
    "juliet_Juliet_TalentShow": "D'accord... Le Maire nous permet d'utiliser la salle polyvalente... donc... je dois m'occuper des décorations, parler à Gus de la restauration...#$b#Gah, organiser ça c'est tellement compliqué, n'est-ce pas!",
    "juliet_Juliet_TalentShow2": "Le Maire veut que j'organise à nouveau l'année prochaine. Je suppose que cela signifie que c'était un succès, non ?$1",
    "gunther_Juliet_TalentShow": "Je n'ai aucun talent caché, mais j'ai une belle géode debout. Juliet m'a suggéré d'aider aux décorations.",
    "mrginger_Juliet_TalentShow": "Oh oui, ton spectacle de talents. Comme c'est amusant. Je ferais n'importe quoi pour Jas, mais des tours ? Eh bien... peut-être si le fromage était impliqué.$3",
    "mrginger_Juliet_TalentShow2": "Ce lapin... il me donne des frissons, me regardant de ces yeux roses bizarres.#$b#De plus, je pense que ça pourrait être un vampire.",
    "rosa_Juliet_TalentShow": "Je suis enthousiaste par le spectacle de talents de Jule. J'offrirais l'auberge, mais je ne veux pas marcher sur les pieds de Lewis.",
    "rosa_Juliet_TalentShow2": "Jules a fait un super travail, n'est-ce pas?",
    "rosaDating_Juliet_TalentShow2": "Jules a fait un travail incroyable, n'est-ce pas ? Je suis tellement fière d'elle.$1",
    "torilk_Juliet_TalentShow": "Tu recrutes pour le spectacle de talents ? Oh, pas moi, merci.$2",
    "kataryna_Juliet_TalentShow": "Un spectacle de talents locaux ? Je ne peux pas imaginer quelque chose de plus gênant.",
    "lucikiel_Juliet_TalentShow": "Mes talents cachés pourraient aplatir la ville, et laisser les villageois se cowering comme les animaux effrayés qu'ils étaient autrefois.#$b#Je crois que tu préférerais que je spectate simplement.",
    "lucikiel_Juliet_TalentShow2": "Ils croient tous que le chapeau en lapin était une illusion, une ruse intelligente.#$b#Comme ils sont naïfs, comme ils sont innocents.",
    "Jas_JasperRelated_Jasper_Teach": "Je suis tellement content que le Professeur Jasper va nous enseigner ! J'ai tellement de questions pour lui.$1",
    "Jas_JasperRelated_ArchaeologyHouse_Wed": "#$c 0.8#Bonjour fermier ! Le Professeur Jasper nous enseigne les pierres précieuses ! Il y a une pierre appelée pierre de fée. Ça a l'air vraiment jolie!#$e#Tu savais qu'il y a un type de pierre faite de lave ? Ça s'appelle l'obsidienne, et c'est vraiment jolie!",
    "Jas_JasperRelated_summer_Wed_inlaw_Jasper": "J'espère que le Professeur Jasper nous verra toujours maintenant qu'il vit avec vous. J'ai été collectant beaucoup de pierres pour lui montrer!",
    "Jas_JasperRelated_summerBeach6": "J'ai trouvé une jolie pierre ! Tu penses que le Professeur Jasper pourrait l'aimer?$3#$b#Il est super intelligent, et répond à TOUTES mes questions. Même celles que Mlle Penny dit que c'est impoli de poser.$1",
    "Jas_JasperRelated_fall_Wed8": "Le Professeur Jasper ressemble à un magicien, n'est-ce pas ? Comme s'il pouvait vous enseigner des choses dans une école de magie.$4#$b#Il a écrit certains des livres de la bibliothèque, tu sais!$1",
    "Jas_JasperRelated_JasperEngaged": "Vous et le Professeur Jasper allez vous marier ! C'est tellement excitant.$1#$b#Hé, allez-vous avoir des enfants ? Je vais vous aider à en prendre soin!",
    "Jas_JasperRelated_Jasper_BabyCrawler": "Peux-je venir te visiter à la ferme, s'il te plaît ? J'aimerais vraiment rencontrer %kid1.$3#$b#Je serai prudent, je te le promets!$1",
    "Vincent_JasperRelated_Jasper_Teach": "J'espère que M. Professor nous parle de tous les gobelins. J'ai entendu dire qu'ils mangent des limaces et des vers sur du pain grillé au petit-déjeuner!$1",
    "Vincent_JasperRelated_ArchaeologyHouse_Wed": "Hehe ! Il y a une roche appelée schiste ! Schiste!$3",
    "Vincent_JasperRelated_summer_Wed_inLaw_Jasper": "Le Professeur Jasper raconte des histoires vraiment cool sur les gobelins quand Mlle Penny n'écoute pas.$1#$b#Ils sont tellement dégueulasses ! C'est génial. J'espère en rencontrer un un jour!",
    "Vincent_JasperRelated_JasperEngaged": "@ et Prof Jasper montent un arbre ! K-I-S-S-E!$1",
    "Penny_JasperRelated_Jasper_Teach": "Oh @, n'est-ce pas excitant ? Un professeur renommé a offert d'enseigner aux enfants?$3#$b#Peut-être que j'apprendrai quelque chose moi-même!$4",
    "Penny_JasperRelated_JasperEngaged": "Félicitations pour vos fiançailles. Quand j'ai d'abord rencontré Jasper, il semblait si studieux et distant.#$b#Mais il est si bon avec les enfants ! Je suis sûr que vous serez très heureux ensemble.",
    "Harvey_JasperRelated_JasperHurt": "Je ne peux pas casser la confidentialité, mais je peux vous assurer que Jasper a survécu à sa chirurgie et est susceptible de se rétablir.#$b#Un rétablissement complet ? Ah, je pense que c'est mieux tu lui parles toi-même quand il est revenu de Zuzu.$2",
    "Harvey_JasperRelated_JasperEngaged": "J'ai entendu dire que tu épousais le Professeur. Félicitations à vous deux.[348]$1",
    "Eloise_JasperRelated_ArchaeologyHouse_Wed": "#$c 0.7#Le Professeur Jasper's connaît un tas de trucs ! J'ai lu ses livres ! Tu savais qu'il vivait avec les gobelins ? Ils ont l'air cool, mais aussi assez effrayants. Je ne suis pas sûr que je voudrais jamais en rencontrer un.#$e#Bonjour fermier @! Tu savais que...#$b#%Eloise partage ses nouvelles connaissances _étendues_ sur les pierres précieuses avec vous.",
    "Eloise_JasperRelated_JasperEngaged": "Tu épouses notre Professeur ! Tu savais qu'il était autrefois fiancé à un gobelin?#$b#Peut-être devrais-tu lui poser cette question!$1",
    "Maru_JasperRelated_Jasper_Bionic": "Tu connais ce professeur mauvaise herbe ? Jasper?#$b#Je travaille sur une nouvelle jambe pour lui. Ne lui dis pas, d'accord ? Je veux que ce soit une surprise.$1",
    "Dialogue.Marnie.Tristan_Discuss": "Le père de Jas ? Son nom était Tristan. Mona et lui étaient inséparables.#$b#Quand nous l'avons perdu dans les grottes, c'était comme si elle perdait une partie d'elle-même.$s#$b#Elle s'est tenue ensemble, a été forte pour Jas... mais même ça ne suffisait pas.$s#$b#Tristan était un peu sauvage, et beaucoup trop imprudent, mais il avait un bon cœur. Nous lui manquons tous.$s#$b#J'aimerais que Jas ait pu rencontrer son père.",
    "Dialogue.Marnie.TristanReturns": "Oh @ ! Merci d'avoir aidé à ramener Tristan. Jas nous dit depuis des années que le chat était plus qu'un chat.#$b#Nous pensions qu'elle était créative, mais... eh bien, il est là maintenant.#$b#Shane n'est pas du tout heureux.$2#$b#J'espère que les deux peuvent arriver à une sorte de trêve.$2",
    "Dialogue.Marnie.Winter_Fri10": "Je suis content que Shane et Tristan se sont trouvés. Il semble tellement plus heureux ces jours-ci.#$b#Parfois, quand ils étaient à la fac, je me demandais, tu sais ?$3",
    "Dialogue.Jas.Tristan_Discuss": "Je suis tellement content que tu nous crois, fermier @! Shane dit que c'est du charabia, et il m'aime comme si j'étais son propre enfant... et je l'aime aussi!#$b#Même s'il n'a pas toujours été un très bon père. Mais ce n'est toujours pas juste ! Je suis content que tu ailles nous aider à briser la malédiction.$2",
    "Dialogue.Jas.TristanReturns": "Merci de nous avoir aidés, fermier @.",
    "Dialogue.Jas.EastScarpe_53_89": "Regardez toutes les étoiles de mer!",
    "Dialogue.Jas.ESHouse1_6_20": "Oh j'ai gagné à nouveau! Tu me laisses pas gagner, n'est-ce pas Papa?$3",
    "Dialogue.Jas.Sun10": "Shane était autrefois amis avec mon père. Penses-tu qu'ils seront à nouveau amis ?$2",
    "Dialogue.Jas.5295004.Sun10": "Je suis tellement heureux que Papa et Shane soient à nouveau amis!$1",
    "Dialogue.Jas.winter_Thu10": "Papa et moi avons beaucoup parlé de maman. Il doit lui manquer beaucoup.#$b#J'aimerais m'en souvenir mieux.$2",
    "Dialogue.Jas.winter_Mon10": "Tu penses que M. Rasmodius est un peu comme Chrestomanci$3?#$b#L'oncle Shane et moi lisons les livres ensemble. Je pense qu'il les aime plus que moi!$1",
    "Dialogue.Jas.fall_Mon8": "Papa visite parfois M. Rasmodius. Je suis content. Ça doit être solitaire de vivre dans cette tour tout seul.#$b#Peut-être que nous devrions lui faire des biscuits!$1",
    "Dialogue.Jas.FutureJob_Explore": "Oh! Je n'ai pas assez de courage pour ça, j'aurais besoin de quelqu'un pour aventurer avec moi.$3",
    "Dialogue.Jas.5295016.Sun10": "Tu penses que Papa et Shane vont peut-être se marier un jour?$1#$b#J'espère que je peux être la demoiselle des fleurs!",
    "Dialogue.Jas.5295016.Sun10_inlaw_Shane": "Je suis tellement content que tu et Shane vous vous soyez mariés ! Nous sommes comme une grande famille maintenant.$1",
    "Dialogue.Jas.5295016.Sun10_inlaw_TristanLK": "Je suis tellement content que tu et Papa vous vous soyez mariés ! Nous sommes comme une grande famille maintenant.$1",
    "Dialogue.Jas.ScarfAroundLampPost.false": "Papa est triste que Mlle Aideen n'a pas aimé son cadeau... J'espère que tu as aimé ton chapeau, ${Mr.^Ms.^farmer}$ @.#$b#Tu devrais le porter TOUT l'hiver ! Ça rendrait Papa VRAIMENT heureux.$1",
    "Dialogue.Jas.ScarfAroundLampPost.true.": "Papa est triste que Mlle Aideen n'a pas aimé son cadeau... J'espère que tu as aimé ton chapeau, fermier @.#$b#Tu devrais le porter TOUT l'hiver ! Ça rendrait Papa VRAIMENT heureux.$1",
    "Dialogue.Tristan.Tristan_Discuss": "L'aurais-tu cru si nous te l'avions dit plus tôt?#$b#Eh bien, peut-être que tu aurais, tu es très perspicace. Pour un humain.$4",
    "Dialogue.Shane.Tristan_Discuss": "Tu veux dire Tristan ? Ne me parle pas de ça... ce... (Shane serre les poings)$a#$b#Il a abandonné ma sœur enceinte, d'accord ? Ouais, je sais qu'ils ont dit qu'il doit avoir aussi mourir dans les grottes...$2#$b#...mais si tu me le demandes, il a sauté navire et s'est enfui à Zuzu pour se faire une nouvelle vie.$a",
    "Dialogue.Shane.TristanReturns": "Alors... Tristan est de retour.$2#$b#Je sais que je n'ai pas toujours été le meilleur tuteur pour Jas, mais j'ai juste commencé à me sentir comme un vrai père...#$b#Et maintenant son vrai père rentre dans sa vie, avec une stupide histoire sur être transformé en chat.#$b#C'est amusant, c'est que personne n'a vu M. Ginger récemment, et Tristan connaît des trucs, des trucs sur moi, qu'il ne devrait pas...#$b#Mais ça n'a aucun sens. Il doit mentir. Il le doit!$a",
    "Dialogue.Shane.ShaneTrissRH2": "J'espère que Tristan va bien. Une commotion cérébrale n'est pas une blague. C'est arrivé à notre quart-arrière ; il n'a jamais rejoué.$2",
    "Dialogue.Shane.ShaneTrissL": "Tu le penses vraiment ? Gah... et maintenant comment lui parler de ça?#$b#Je ne suis pas bon pour ce genre de choses...$2",
    "Dialogue.Shane.ShaneTrissN": "Ouais, tu as probablement raison. Il n'y a pas sens à creuser le passé.#$b#Et, vraiment ?$4#$b#Hé, veux-tu partager une pizza au saloon un jour ?$1",
    "Dialogue.Shane.ShaneTrissG": "Eh bien, j'apprécie l'honnêteté. Je suppose.$5#$b#Et tu as probablement raison. C'est dégueulasse et bizarre. Et j'ai donné aux villageois assez de munitions pour me piquer.$5",
    "Dialogue.Wizard.Tristan_Discuss": "Tu cherches la connaissance de Tristan ? Ah, c'était un joker. Il s'est perçu comme invincible, et s'était assez fourvoyé en jeune Mona. Ou peut-être qu'elle l'a fourvoyé ? Hmm... peu importe.#$b#%Il se penche en avant pour chuchoter à ton oreille.#$b#Si tu désires d'autres connaissances, visite-moi dans la tour. Car la forêt a des oreilles, et elle peut nous entendre.",
    "Dialogue.Wizard.TristanReturns": "Je crains qu'il puisse falloir un certain temps pour que le jeune Tristan s'adapte à la vie en tant qu'humain.#$b#Je vous fais confiance, @, car je crains que ce ne soit pas elle qui ressentira du ressentiment à son retour.",
    "Dialogue.Abigail.Tristan_Discuss": "Oh, Tristan! Bien sûr, je me souviens de Tristan! Il était mignon, si tu es dans les mauvais garçons rebelles. Pas que j'étais plus qu'une enfant pour lui.$1#$b#Pourquoi tu me demandes à ce sujet ? Il a disparu depuis des années. Les monstres dans les mines l'ont mangé.$2#$b#Ne l'ont-ils pas ?$3",
    "Dialogue.Abigail.TristanReturns": "J'ai toujours pensé qu'il y avait plus à Citrouille que ce qu'on voyait.#$b#Probablement une bonne chose que Papa ne me l'ait pas laissé apporter dans ma maison. Imagine s'il avait été dans ma chambre!$3#$b#Papa freakrait!$1",
    "Dialogue.Caroline.Tristan_Discuss": "Tristan... oh, ce nom ramène des souvenirs. Lui et Mona. Des fauteurs de troubles du début à la fin. Abigail... eh bien, elle avait un béguin d'école assez élevé pour lui.$2#$b#Je ne t'encouragerais pas à demander à beaucoup de gens à ce sujet. Sa mort, puis Mona quelques ans plus tard... eh bien, ils ont causé beaucoup de discorde en ville.$2",
    "Dialogue.Caroline.TristanReturns": "J'ai entendu dire que le père de Jas est retourné. Enfin décidé de faire face aux responsabilités familiales.#$b#Ou peut-être y a-t-il une vérité aux rumeurs plus étranges, qu'il a été ici tout ce temps. Qu'en penses-tu, @?$3",
    "Dialogue.Lewis.Tristan_Discuss": "Droite... ces enfants... c'étaient assez des enfer-éleveurs. Je préférerais vraiment ne pas en parler. C'est mieux les laisser reposer en paix, @.$2",
    "Dialogue.Lewis.TristanReturns": "Il semble que Tristan n'était pas mort du tout. Je me demande où il s'est caché.#$b#Probablement flâner, causant du chaos. C'est égoïste de sa part de ne pas nous le faire savoir plus tôt.$4#$b#Pauvre Marnie a porté le deuil pour lui et Mona pendant toutes ces années.$2",
    "Dialogue.Jasper.Tristan_Discuss": "Oh oui, Tristan. Pauvre gosse. Il était quelques années plus jeune que moi, et ami de Shane, je crois.$3#$b#Nous nous sommes entraînés ensemble pour la Guilde des Aventuriers, aux jours où tout était un peu une blague.$1#$b#Je me suis joint à Marlon et Rasmodius à la recherche des grottes. C'est très douloureux que nous n'ayons jamais réussi à le ramener à la maison.$2",
    "Dialogue.Jasper.TristanReturns": "Je suis heureux que Jas ait son père. Je suppose que Marlon le remettra en service bientôt.#$b#Tristan était un guerrier assez compétent ; il pourrait certainement me battre dans un duel!$1",
    "Dialogue.Juliet.TristanReturns": "Alors, il s'avère que ce chat roux était vraiment un homme?$3#$b#Eh bien, c'est maladroit. Il aimait vraiment ses frottements de menton!$1#$b#Il est plutôt chaud, tu ne penses pas?",
    "Dialogue.Rosa.TristanReturns": "Sérieusement ? Est-ce vrai que le père de Jas avait été transformé en chat ? C'est tellement étrange.#$b#Tu sais, si j'étais transformé en chat, je ne suis pas sûr que je voudrais jamais revenir. Qui ne veut pas faire une sieste toute la journée et être comblé d'attention?$1",
    "Dialogue.Aideen.TristanReturns": "Un monsieur m'a contactée concernant mes chambres disponibles. Il souhaite louer les deux.#$b#Je dois l'avouer, j'étais d'abord réticente, mais il s'est avéré plutôt charmant - et le Baron Munchington semble inhabituellement friand de lui!$1",
    "Dialogue.Emily.TristanReturns": "Incroyable, n'est-ce pas ? À propos de M. Ginger et Tristan.#$b#J'ai toujours su qu'il y avait quelque chose de spécial en lui, qu'il était son ange gardien!$1",
    "Dialogue.Eloise.TristanReturns": "Le vrai papa de Jas semble plutôt cool. Cela signifie-t-il qu'elle a deux papas maintenant?$3#$b#Quand j'ai demandé à Tristan, il a ri, mais Shane m'a grogné.$2#$b#Je ne pense pas qu'ils veuillent partager.$3",
    "Munchboi.01": "Le Baron Munchington n'a pas l'air impressionné.",
    "Munchboi.02": "Munchington se penche dans ta main et émet un ronronnement retentissant.$1",
    "Munchboi.03": "Munchington renifle tes doigts. Il semble aimer ta façon de sentir.$1",
    "Munchboi.04": "D'un coup de queue, Munchington se détourne. Tu as dû le déplaire. Mais comment ?$2",
    "Munchboi.05": "Munchington insiste pour que tu lui grattes derrière les oreilles. Il t'a récompensé avec un ronronnement.$1",
    "VoidChick.01": "Le poussin semble vouloir se battre.",
    "VoidChick.02": "Le poussin te crie.",
    "VoidChick.03": "Le poussin semble intéressé par tes poches. Avez-vous des miettes?",
    "VoidChick.04": "Le poussin te regarde d'un air spéculatif. Qu'est-ce qu'il pourrait penser?",
    "VoidChick.05": "Le poussin semble évaluer ta valeur.",
    "reject_534.vanilla": "%Vous sentez que ce n'est pas la bonne personne, et vous glissez la bague dans votre poche.",
    "reject_534.nonES": "%Vous avez l'impression que vous cherchez peut-être dans le mauvais groupe de personnes, et vous glissez la bague dans votre poche.",
    "reject_534.animals": "%Pourquoi offrirez-vous la bague à un animal ? Vous avez des pensées et la mettez dans la poche.",
    "reject_534.ESexp": "%Vous avez l'impression que vous regardez dans la bonne direction - mais ce n'est pas la bonne personne à donner cela. Vous mettez la bague dans la poche.",
    "reject_534.juliet": "Oh non, ne me donne pas ça ! Une femme peut être décédée en la portant.$2#$b#Et peu importe à quel point c'est joli, je ne porte pas la bague d'une femme morte. C'est du mauvais juju.",
    "genderneutral.Aideen_103": "Pourquoi, {{GenderNeutralTitle}} @! Souhaites-tu me courtiser?$7#$b#Eh bien, vous dégagez un charme rural quaint.$1#$1#$b#Et je suis certainement devenu attaché à toi. Mais l'amour ? Eh bien, peut-être que notre histoire est une combustion lente, plutôt qu'une étincelle rapide, oui?$7",
    "genderneutral.Ai1_2": "Oh, n'êtes-vous pas {{GenderNeutralTitle}} Cynique.#$b#Vous avez raison, bien sûr. Pelican Town n'est guère Paradise Bay.#$b#Pourtant, la paix pourrait être une attraction en soi, non?",
    "genderneutral.rejectNPCA.rosa": "Trop tôt, soleil, j'aimerais que nous nous connaissions d'abord.$1",
    "genderneutral.Mon.eyvind": "Tu es loin de chez toi, n'est-ce pas fermier ? Ne te perds pas.",
    "genderneutral.fall_Tue.eyvind": "Tu ne peux pas t'empêcher de venir ici, n'est-ce pas fermier ?#$b#Quelle est l'attraction ? Tu ne ferais mieux pas de chercher à voler mes chèvres.$a#$e#Je t'aurais pour le petit-déjeuner si tu essayais!$1",
    "genderneutral.winter_Sun2.eyvind": "Tu as des chaussettes en laine, fermier?#$b#Il n'y a rien comme la laine de chèvre pour garder les pieds au chaud.$1",
    "genderneutral.summer_Fri8.eyvind": "Tu sais @, je crois que je connaissais ton grand-père.$1#$b#Un gars solide, fiable. N'a pas peur de se salir les mains.#$e#Le monde a besoin de plus de gens comme lui... comme toi... de gens qui font les choses, au lieu de siffler dans le vent.",
    "genderneutral.winter_Fri8.eyvind": "Ah, c'est bon de te voir, @.#$e#Solitaire ? Non, pas moi... bien que je dois l'avouer - c'est bon d'avoir quelqu'un à qui parler.",
    "secretnotes.753": "(Une page arrachée d'un journal):^Chère Triss,^Je sais que tu ne liras probablement jamais ceci, mais j'avais besoin de l'écrire quand même... Je suis désolée de t'avoir quitté. J'ai paniqué et j'ai fui. C'était probablement la chose la plus lâche que j'ai jamais faite. J'ai essayé de revenir... mais le chemin était bloqué.^Je t'aime, et tu me manques. Et je veux que tu saches : Tu vas être père. Oui, c'est vrai - tu as réussi à me laisser un parting cadeau. Une fille. Elle arrive au début de l'été.^J'aimerais que tu puisses être ici pour la rencontrer. J'ai tellement peur de faire ça seule...^Amour, ta Mo.",
    "secretnotes.754": "(Une page du livre de M. Jasper):^On sait peu de choses sur les êtres communément appelés \"fées\", bien que diverses sources - folklore et vieilles chansons - les considèrent comme des êtres de pure magie.^Ce que ma recherche montre, c'est la pierre connue sous le nom de \"pierre de fée\" détient une concentration d'énergie plus élevée que les autres pierres précieuses de sa masse.^Ainsi, j'hypothèse qu'il peut y avoir une certaine vérité à la rumeur de ses origines."
}