{
  "festivals.eloise.spring13": "Savais-tu qu'une poule pond environ 530 œufs au cours de sa vie !",
  "festivals.eloise.spring13.y2": "J'ai aidé à peindre les œufs cette année ! Cherche ceux avec de petits oiseaux. Ce sont les miens.$1",
  "festivals.jacob.spring13": "Bonjour @. Eloise adore les oiseaux, mais elle n'a jamais été particulièrement intéressée par la chasse aux œufs. Je ne sais pas vraiment pourquoi.",
  "festivals.jacob.spring13.y2": "Le printemps est une période très chargée, n'est-ce pas ? Je me sens coupable d'avoir un jour de congé, mais célébrer les festivals en famille est plus important.$1",
  "festivals.eloise.spring13.emyn": "Tu crois que les fées ressemblent aux colibris ? Elles peuvent battre des ailes cinquante fois par seconde ?! Je me demande combien de fois une fée bat des ailes ?",
  "festivals.josephine.spring13": "Quelle célébration fantasque ! Je vais devoir prendre une photo dans ce lapin ; Guvvie sera très amusé.$1",
  "festivals.josephine.spring13.y2": "Une tradition de petite ville si charmante. C'est dommage que Guvvie n'ait pas pu nous rejoindre... mais c'est un homme très occupé.$2",
  "festivals.oliver.spring13.false": "Salut ! Je suis totalement là pour la nourriture. Et ce punch ! C'est trop bon. Tu devrais essayer.#$e#Comment ça je ne devrais pas en boire ? Pourquoi ? Qu'est-ce qui ne va pas ?$4#$b#Oh... S'il te plaît, ne dis rien à maman, d'accord ?$2",
  "festivals.oliver.spring13.true": "Salut @. Lexi rate l'amusement — alors j'ai chipé quelques douceurs pour eux. Ne dis rien à personne, ok ?#$b#Jacob pense juste que j'ai un gros appétit !$1",
  "festivals.oliver.spring13.false.y2": "Salut ! Je suis totalement là pour la nourriture. J'ai mangé bien trop d'œufs au curry.",
  "festivals.oliver.spring13.true.y2": "Salut @... Qu'est-ce qu'il y a dans mes poches ? Oh, des douceurs pour Lexi. Ne dis rien à personne !",
  "festivals.ladysheba.spring13.false": "Miaou ?$1",
  "festivals.ladysheba.spring13.true": "Moi trouve œuf couleur ! Jouer avec. C'est fun !$1",
  "festivals.vivienne.spring13": "Oh s'il te plaît, peux-tu m'aider à raisonner ces deux-là ? Ils essaient de me dire que je suis trop vieille pour chasser les œufs !#$e#Et c'est absurde ! On n'est jamais trop vieux pour s'amuser, mais on peut être trop vieux pour être raisonnable !$1",
  "festivals.kataryna.spring13": "Pour l'instant, trois personnes se sont arrêtées pour dire « salut », l'une a demandé la prochaine édition et seulement deux m'ont lancé un regard mauvais, donc je considère que c'est une victoire.$1",
  "festivals.abyss.spring13": "* Abyss te lance un regard noir. Il n'approuve peut-être pas la chasse aux œufs. *",
  "festivals.beatrice.spring13": "C'est si agréable de voir les enfants s'amuser autant. Et les adultes aussi !",
  "festivals.beatrice.spring13.y2": "Je me souviens quand Abigail était si petite qu'elle pouvait à peine porter le panier. Et maintenant — la voilà véritable lièvre de printemps !$1",
  "festivals.rosa.spring13.false": "Salut ! As-tu essayé le flan de Gus ? Il a une saveur intéressante. Mais c'est délicieux.",
  "festivals.rosa.spring13.juliet": "Salut ! Jules et moi avons aidé à cacher les œufs. Amuse-toi bien à les trouver.$1",
  "festivals.tori.spring13": "Salut @. Vas-tu participer à la chasse aux œufs aujourd'hui ?#$e#Bonne chance ! Je crois en toi.$1",
  "festivals.aideen.spring13": "N'est-ce pas un temps splendide pour une chasse aux œufs ? Bien sûr, je n'y participerai pas.#$e#Oh non, pas parce que c'est indigne ! Le maire Lewis m'a disqualifiée. Apparemment je suis diaboliquement compétitive.$7",
  "festivals.spring13.juliet": "Hé fermier, tu vas courir après les œufs ? Moi ? Nan. Je préfère rester là et mater le talent.$1",
  "festivals.spring13.jessie": "Bonjour @. Tu sais, ce serait bien si les enfants pouvaient gagner la chasse aux œufs.$1#$e#Mais Abigail ? Elle a un esprit très compétitif, cette fille.",
  "festivals.spring13.jasper": "Le festival des œufs a une grande signification spirituelle ; le monde renaît.$1",
  "festivals.spring13.jasper.spouse": "Bonjour mon amour ! Ton sourire illumine toujours ma journée.$1#$b#Et je dois dire, ce punch est délicieux !$3",
  "festivals.spring13.jade": "Je n'aime même pas les œufs...$3",
  "festivals.spring13.kennedy": "Petit festival mignon ! Nah, on ne participe pas à la chasse aux œufs. On pourrait glisser quelques œufs aux enfants, cela dit.$1",
  "festivals.tristan.spring13": "Je ne suis absolument pas en train de rôder ici en attendant de surprendre des concurrents. Hé, Jas doit bien avoir le plus d'œufs !$1",
  "festivals.spring13.edith": "Tu poserais dans le lapin pour moi, @ ? Ça ferait une jolie photo pour notre journal numérique.$1",
  "festivals.spring13.ethan": "Tu cherches des œufs ? Non merci.$4",
  "festivals.spring13.michael": "Hé mon ami, tu nous as trouvés ! On évite la foule. Je vais encourager quiconque passe ici !$1",
  "festivals.spring13.corwin": "Célébration intéressante. Quelque chose à propos des lapins et des poules ?$3",
  "festivals.spring13.dale": "Ce ne serait pas fair-play de participer : Valkyrie a déjà reniflé la moitié des œufs.$1",
  "festivals.aideen.spring24": "Danse folklorique ? Quel rustique. Cela ressemble peu aux bals auxquels j'assistais à Grampleton. Ceux-là, c'étaient des affaires sophistiquées.",
  "festivals.aideen.spring24.y2": "Aussi rustique que soit cette danse... eh bien, je serais peu encline à refuser un prétendant potentiel.$4",
  "festivals.beatrice.spring24": "Ce festival me rend toujours un peu émotive, @.$2#$e#Raoul et moi, nous dansions ensemble. Ah, redevenir jeune et amoureuse.$1",
  "festivals.eloise.spring24": "Salut fermier @ ! Tu devrais demander à mon papa de danser.#$e#Il ne danse avec personne d'autre que moi. Je pense qu'il manque trop maman.$2",
  "festivals.eloise.spring24.y2": "Je ne vois pas pourquoi Vincent ne pourrait pas être Reine des fleurs. Si les filles peuvent être ce qu'elles veulent... les garçons aussi, non ?$3",
  "festivals.jacob.spring24": "Demander à quelqu'un de danser ? Oh, je ne pourrais pas !$4",
  "festivals.jacob.spring24.y2": "Eloise essaie de me convaincre de choisir un partenaire et de danser... mais je préfère vraiment regarder.$2",
  "festivals.josephine.spring24": "C'est adorable de voir les jeunes danser, n'est-ce pas ? Hé, je me souviens d'une époque où je faisais tourner quelques têtes sur la piste.$1",
  "festivals.oliver.spring24": "Nan, je ne me cache pas ! Je suis le comité d'accueil !#$e#Ouais, j'ai été volontaire, juste pour éviter de danser !$1",
  "festivals.rosa.spring24": "Cet air de printemps est si parfumé ! Je devrais acheter des fleurs pour illuminer l'auberge.",
  "festivals.rosa.spring24.y2": "C'est amusant de regarder les gens danser ensemble, mais Lewis est tellement vieux jeu... j'aimerais danser avec une fille, tu vois ?$2",
  "festivals.tori.spring24": "Demander à quelqu'un de danser ? Oh, non, je ne pourrais pas... Je vais rester ici et profiter de la musique.$2",
  "festivals.tori.spring24.y2": "Demander à quelqu'un de danser ? Oh, non. Et s'ils disaient « non » ?$2#$b#Ou pire ! Et s'ils disaient « oui » ?$4",
  "festivals.vivienne.spring24": "Oh oui, c'est charmant de regarder les jeunes danser, mais où est la danse pour nous les vieux ?#$b#On pourrait leur montrer deux ou trois choses, je parie !$1",
  "festivals.spring24.juliet": "Comme c'est mignon, tout le monde est bien en couple. Tu veux un peu bousculer ça, @ ?$1",
  "festivals.spring24.jessie": "C'est agréable de voir tout le monde rassemblé, mais c'est aussi un peu écrasant.",
  "festivals.spring24.jasper": "La danse n'est pas mon fort. Deux pieds gauches, comme disait ma chère mère.$4",
  "festivals.spring24.jasper.9914": "Une célébration de l'amour et de la fertilité. J'espère qu'on ne s'attend pas à me voir danser.$1#$b#Les gens pourraient se moquer. Quoique je puisse toujours faire le pas « unhip-hop » !$3",
  "festivals.spring24.jasper.spouse": "Bonjour magnifique. L'air du printemps est là, et je ne me suis jamais senti aussi vivant.$1#$e#Je t'aime.$4",
  "accept.spouse": "Ce serait un honneur de danser avec toi, mon amour ! Mais attention à tes pieds !$3",
  "festivals.spring24.tristan": "Hé, les chats ne dansent pas mais moi, peut-être. Ne t'attends pas à ce que je connaisse les pas !$1#$b#Ne t'inquiète pas, je les inventerai au fur et à mesure. Qui le remarquerait ?",
  "festivals.spring24.tristan.y2": "Oh, je garde un œil sur Marlon. Il y a quelqu'un qu'il veut inviter à danser, mais il est trop timide — alors, héros typique, il cherche des monstres à la place.",
  "festivals.spring24.jade": "J'aimerais que quelqu'un danse avec moi...$3",
  "festivals.spring24.jade.spouse": "Je suis heureuse de danser avec toi !$1",
  "festivals.tristan.spring24": "Si tu veux danser avec moi, dépêche-toi !$4",
  "festivals.spring24.Kataryna": "Sais-tu que ce festival est basé sur une ancienne danse rituelle ?#$b#Fais attention où tu mets les pieds, @, ça pourrait réveiller quelque chose de primordial.",
  "festivals.spring24.kataryna.spouse": "Salut chéri, prêt à être emporté ?$1#$b#Je suis sûre qu'on peut trouver les pas ensemble.$4",
  "festivals.spring24.corwin.CorwinFlirt": "Une petite valse sur la piste, chérie ?$8#$b#Hé, c'est toi ou je vais demander à l'vieux Roddy de m'accompagner.$1",
  "festivals.spring24.corwin.CorwinNoFlirt": "Hé @, tu veux m'aider ?$3#$b#J'essaie de convaincre Roddy de demander à Beatrice de danser... j'ai même menacé de danser avec elle moi-même s'il le fait pas !$1",
  "spring24.clint.postemily": "Tu sais ? Je suis content que personne ne vienne me demander de danser. Je me ridiculiserais sûrement de toute façon.$2",
  "festivals.spring24.ethan": "Tu m'as trouvé ! Ne dis rien à maman, d'accord ? Elle va me gronder parce que j'ai sali mon costume.$2",
  "festivals.spring24.edith": "Michael et moi allions souvent en boîte, à Zuzu. C'était avant que Stella n'arrive, bien sûr.",
  "festivals.spring24.michael": "Crois-le ou non, mon ami, je savais faire quelques pas dans ma jeunesse.#$e#Mais maintenant ? Tout ce que je fais, c'est faire grimacer Ethan. Où est-il, d'ailleurs ?",
  "festivals.spring24.dale": "Salut @. Les rassemblements sociaux comme celui-ci sont ce qui rapproche les communautés.#$e#La vie n'est pas une question de richesse, tu sais, mais de liens.",
  "festivals.spring24.valkyrie": "*Valkyrie n'aime pas danser, mais elle adore l'attention et les friandises.*$4",
  "festivals.spring24.keanu": "Mec ! Ça me va de ne pas danser — c'est juste super cool de traîner avec la ville.$1",
  "festivals.beatrice.summer11": "Mmm, ce rôti sent délicieux !",
  "festivals.beatrice.summer11.2": "Willy a de si beaux récits de mer.$1",
  "festivals.eloise.summer11": "Danser, c'est si bête ! J'espère qu'on n'a pas effrayé tous les oiseaux.",
  "festivals.eloise.summer11.2": "As-tu essayé ces mini-plats ? Ils sont tous en bouchées pour que tu puisses tout manger !$1",
  "festivals.jacob.summer11": "Bonjour @. Je prends juste un peu d'espace pour moi.",
  "festivals.jacob.summer11.MrG": "Bonjour @. Je traîne ici avec mon bon ami Copernicus.",
  "festivals.jacob.summer11.2": "J'essaie d'être un peu plus sociable cette année, @.",
  "festivals.jacob.summer11.tris": "Bonjour @. Oh, on traîne juste — deux papas qui se vantent de leurs filles !$1",
  "festivals.oliver.summer11.1": "Salut. Tu es le fermier, non ? Je suis Oliver. Papa m'a traîné ici pour voir ce festival nul... je m'ennuie déjà.$2",
  "festivals.oliver.summer11.2": "J'aime bien ici, c'est calme... mais je suppose que je devrais remonter bientôt, goûter la soupe. Tu crois qu'elle sera bonne ?$2",
  "festivals.josephine.summer11.1": "Oh, bonjour ! Je suis Josephine, l'épouse du gouverneur. Enchantée... Vous n'auriez pas vu notre fils, Oliver ?",
  "festivals.josephine.summer11.2": "Bonjour @ ! J'aimerais qu'Oliver soit un peu plus sociable... Il a besoin d'amis qui ne soient pas derrière un écran.$2",
  "festivals.oliver.summer11.3005": "Tu sais... je commence à aimer ce festival. Willy m'a raconté quelques histoires de pêche.$1",
  "festivals.aideen.summer11": "Oh, le soleil est accablant ! Je cherche un refuge ici, parmi mes amis, les arbres.",
  "festivals.aideen.summer11.2": "Oh, le soleil est accablant ! Je cherche un refuge ici, parmi mes amis, les arbres.",
  "festivals.josephine.summer11.3005": "Tu n'as pas vu Olly ? Si tu le vois, dis-lui qu'il ferait mieux de passer un peu de temps avec ses parents !$1",
  "festivals.kataryna.summer11": "Joli petit festival celui-ci ! Même si la soupe semble être un bon moyen d'attraper la salmonellose.#$e#Cela dit, belle table, je dois le dire ! Je ne vais quand même pas toucher à cette soupe.$1",
  "festivals.vivienne.summer11": "Bonjour @. Ellie ne veut pas danser avec moi, mais peut-être me ferais-tu l'honneur ?$1",
  "festivals.vivienne.summer11.2": "Oh, ne nous en veux pas, @. Evie me raconte cinquante ans de potins.",
  "festivals.rosa.summer11.false": "Gus fait vraiment un super buffet, non ? Je vais peut-être lui demander quelques recettes !",
  "festivals.rosa.summer11.juliet": "Oh, ne t'en fais pas pour Jules. Je suis sûre qu'elle n'empoisonnerait pas la soupe. Enfin, presque sûre !",
  "festivals.rosa.summer11.2.false": "Gus fait vraiment un super buffet, non ? Je vais peut-être lui demander quelques recettes !",
  "festivals.rosa.summer11.2.juliet": "Hmm... C'est très, très tentant d'accepter l'offre de Jules, non ?$1",
  "festivals.tori.summer11": "Oh bonjour @. J'aime vraiment la musique, non ? Je danserais mais... je ne peux le faire que quand personne ne regarde.$3",
  "festivals.tori.summer11.2": "Oh bonjour @. L'océan est si beau, n'est-ce pas, @ ?",
  "festivals.tori.summer11.2.MrG": "@ ! Regarde ce chat adorable. N'est-il pas le plus mignon ? Tu crois qu'il me laissera le caresser ?$1",
  "festivals.tori.summer11.2.tris": "Oh, bonjour @. Tu connais Tristan, n'est-ce pas ? C'est mon voisin. Nous sommes amis.$1",
  "festivals.summer11.juliet": "Tu as trouvé quelque chose de bon à ajouter à la soupe ? J'allais mettre l'un de ces champignons rouges, mais Jessie m'a dissuadée.",
  "festivals.summer11.jessie": "Ravie de te voir. J'espère ne pas avoir besoin de mon thé au gingembre spécial demain !",
  "festivals.summer11.gremlin": "Ouaf !$4",
  "festivals.summer11.juliet.y2": "Hmm... il fait chaud, non ? Je comprends pas pourquoi personne ne va dans l'eau. Course jusqu'aux vagues, @ ?",
  "festivals.summer11.jessie.y2": "C'est agréable de voir les jeunes s'amuser, n'est-ce pas, @ ?#$e#J'espère qu'ils s'hydratent bien.$2",
  "festivals.summer11.jasper": "Connais-tu mon bon ami Rasmodius ?",
  "festivals.summer11.jasper.y2": "Bonjour @. Oh, Sebastian et moi ne parlons pas ; nous sommes engagés dans une contemplation silencieuse.#$e#Je crois qu'il fait semblant que je ne suis pas là.$1",
  "festivals.summer11.jasper.spouse.y2": "Bonjour ma chère. Oh, Sebastian et moi ne parlons pas ; nous sommes engagés dans une contemplation silencieuse.#$e#Je crois qu'il fait semblant que je ne suis pas là.$1",
  "festivals.summer11.jasper.spouse": "Je t'en prie, joins-toi à nous mon amour. Rasmodius et moi discutions des mystérieuses profondeurs de l'océan.",
  "festivals.summer11.jade": "J'ai hâte de goûter la soupe !$1",
  "festivals.summer11.jade.spouse": "J'espère qu'ils aimeront ce que j'ai mis cette année...$3",
  "festivals.tristan.summer11": "C'est plus frais ici, avec le vent sur mon visage et le goût du sel sur ma langue...",
  "festivals.summer11.corwin": "Ah, c'est pas mon style de bavarder avec les locaux.#$b#D'ailleurs, Roddy et moi on a pas mal à rattraper.$1",
  "festivals.summer11.edith": "Bonjour @ ! Tu serais un ange et poserais avec ta contribution, s'il te plaît ? J'aimerais une photo pour mon journal en ligne.",
  "festivals.summer11.michael": "Hmm, je demanderais bien à Eddy de danser... mais elle est tellement prise à capturer la photo parfaite. Ou peut-être le potin parfait !$1#$b#Les pièges d'avoir une épouse extravertie, hélas.",
  "festivals.summer11.ethan": "Festival sympa, mais il fait trop chaud pour la soupe. Ça devrait être sur la glace à la place, non ?$1",
  "festivals.summer11.dale": "Belle journée pour un festival, hein @ ?#$b#C'est bizarre qu'il ne pleuve jamais sur eux, maintenant que j'y pense.$3",
  "festivals.summer11.valkyrie": "*Valkyrie est occupée à protéger Dale des vagues. Elle préfère ne pas être dérangée.*",
  "festivals.summer11.keanu": "Hé mec ! Ce festival est à l'envers. Ça devrait parler des vagues, pas d'impressionner un vieux costard avec de la soupe.#$b#Tu veux aller surfer plus tard ?$3",
  "festivals.aideen.summer28": "Je n'ose pas trop m'approcher. Elles peuvent sembler belles et mystérieuses, mais elles sont aussi très venimeuses !$2",
  "festivals.eloise.summer28": "Les méduses sont trop cool ! Tu savais que les méduses n'ont pas de cerveau ? Et elles n'ont pas de cœur non plus !#$e#Et en plus, ce ne sont pas des poissons. Elles sont en fait des Medusozoa.",
  "festivals.eloise.summer28.juliet": "Le chapeau de Miss Juliet est si drôle ! Les méduses n'ont pas d'yeux !",
  "festivals.jacob.summer28": "Bonjour @ ! J'espère qu'Ellie ne t'a pas assommé avec ses faits sur les méduses. Une part de moi aime le mystère qui les entoure.",
  "festivals.josephine.summer28": "J'apprécie beaucoup la façon dont votre petit village garde ces traditions charmantes.$1#$e#La nature est vraiment fascinante !",
  "festivals.oliver.summer28": "Je vois quelque chose bouger là-bas ! Non, pas les méduses, quelque chose de... plus grand.$1#$b#Non ? Ça doit être mon imagination.",
  "festivals.oliver.summer28.2012": "Lexi est ici aussi, tu les vois, @ ? Ils ne voulaient pas s'approcher trop près et effrayer les méduses.#$b#J'aimerais qu'ils n'aient pas à se cacher.$2",
  "festivals.lexi.summer28": "Les méduses sont si jolies, oui ? Elles n'ont pas beaucoup d'histoires à raconter pourtant.$1",
  "festivals.eloise.summer28.2": "Les méduses sont vraiment importantes pour la chaîne alimentaire, @. Beaucoup d'oiseaux en mangent, et les baleines, les tortues et les poissons aussi !$1",
  "festivals.jacob.summer28.2": "Eloise a lu sur les méduses toute la journée. Pauvre Clint, il a eu droit à un vrai déluge de faits.",
  "festivals.rosa.summer28.false": "Salut @, ces petites méduses sont incroyables... Si elles n'ont pas de cerveau, comment se souviennent-elles du trajet ?",
  "festivals.rosa.summer28.juliet": "Parfois j'ai l'impression que mon seul rôle est d'empêcher Juliet de plonger dans l'eau...$2#$e#Je suppose que quelqu'un doit être l'adulte responsable, non ?$1",
  "festivals.tori.summer28": "Ces petits gars sont presque aussi adorables que les slimes. Je me demande s'ils sont apparentés.",
  "festivals.linus.summer28.2": "Je pensais que personne n'utilisait ce quai, jusqu'à ce que ce navire arrive.#$e#J'espère que personne ne m'en voudra... j'aime aussi regarder les méduses.",
  "festivals.summer28.juliet": "Hé @ ! Si je sautais là tout de suite, tu crois qu'elles me prendraient pour l'une des leurs ?$1#$e#Non, elles me piqueraient sûrement à mort !$2",
  "festivals.summer28.gremlin": "Arp ?#$e#%Gremlin semble regarder l'eau.",
  "festivals.summer28.jessie": "Il y a quelque chose de mystique chez les méduses. Elles sont si insubstantielles, et pourtant elles voyagent si loin et nous rendent visite chaque année.",
  "festivals.summer28.jessie.y2": "Ah, bonjour @. Linus et moi profitons juste du calme ici. Tu peux te joindre à nous si tu veux.",
  "festivals.summer28.juliet.sca": "Hé @ ! Ça doit être agréable, tu sais, flotter, aller là où le courant te porte.#$e#En fait... non, ça a l'air un peu ennuyeux. Je préfère être un requin. Ou une pieuvre...$1",
  "festivals.summer28.jasper": "Ah, des spécimens fascinants, ces créatures. Bien que mon expertise soit plutôt souterraine qu'aquatique.",
  "festivals.summer28.jasper.spouse": "La nuit apporte une telle beauté, bien-aimé.$4#$e#Et les méduses sont belles aussi.$3",
  "festivals.summer28.tristan": "Jas est tellement excitée de voir ces créatures étranges. C'est quand même une belle soirée pour ça.",
  "festivals.summer28.jade": "Ça va être tellement joli... les méduses sont vraiment des créatures fascinantes.#$e#Ellie et moi échangeons des faits sur les méduses toute la journée !$1",
  "festivals.summer28.jade.spouse": "Ça va être si romantique, chéri.$4",
  "festivals.tristan.summer28.spouse": "Romantique ? Je suppose que ça pourrait l'être si toute la ville n'était pas venue les regarder.#$b#Ok, j'admets, elles sont plutôt jolies.#$b#Peut-être qu'on pourrait s'éclipser ?",
  "festivals.summer28.corwin": "Y a toutes sortes de légendes sur ces bestioles, @. Certains disent que ce sont les esprits des noyés.$2",
  "festivals.summer28.edith": "Elles sont si jolies ! Je pense que ce serait un vrai attrait pour la vallée, tu ne crois pas ?",
  "festivals.summer28.michael": "J'aurais préféré un pique-nique tranquille sur la plage... mais elles ne viennent pas près de la côte d'East Scarp.#$b#Et Eddy doit déployer ses ailes de papillon social.$1",
  "festivals.summer28.ethan": "Oooh fermier ! Je crois que je les vois déjà. Elles sont cool, non ?$1",
  "festivals.summer28.dale": "Huh, on dirait que Clint a de nouvelles chaussures.#$b#Nan, je vais rien lui dire. Je veux pas qu'il pense que je suis bizarre à regarder les chaussures des gens.",
  "festivals.summer28.valkyrie": "*Valkyrie est triste de voir la fin de l'été*$2",
  "festivals.summer28.keanu": "Maman adorait les méduses. On descendait au quai pour les regarder dériver...#$b#Ce festival me fait trop la manquer, @.$2",
  "festivals.summer28.kataryna": "C'est quelque chose là-bas dans l'eau ? Beurk, j'aimerais qu'il fasse moins sombre !$a",
  "festivals.eyvinder.summer28": "Bon petit festival, celui-ci. Toujours agréable de voir des gens apprécier la nature.",
  "festivals.aideen.fall16.single": "Compte-tu faire lire ta fortune, @ ?#$e#Oh ! La mienne a déjà été lue ! Apparemment ma quête d'un prétendant sera accomplie avant la fin de l'année !$4",
  "festivals.aideen.fall16.single.y2": "Compte-tu faire lire ta fortune, @ ?#$e#Oh ! J'essaie de persuader Miss Victoria, mais elle ne veut pas !",
  "festivals.aideen.fall16.farmer": "Mon chéri ! As-tu parlé à la spiritualiste ?#$e#Moi ? Oh non. Maintenant que ma quête d'un prétendant est accomplie, j'ai décidé de préférer le mystère.$4",
  "festivals.aideen.fall16.farmer.y2": "Mon chéri ! As-tu parlé à la spiritualiste ?#$e#Moi ? Oh non. Maintenant que ma quête d'un prétendant est accomplie, j'ai décidé de préférer le mystère.$4",
  "festivals.aideen.fall16.spouse": "Mon amour, nous n'avons pas besoin d'une spiritualiste pour révéler notre avenir !$1#$e#Que nous réserve-t-il ? Oh, tu le verras ce soir.$4",
  "festivals.eloise.fall16": "Sais-tu pourquoi ces poulets sont si dociles, fermier @ ?#$e#Quand les oiseaux éclosent, ils pensent que la première chose qu'ils voient est leur mère. On appelle ça l'« empreinte ». $3#$e#Marnie est leur maman poule !$1",
  "festivals.jacob.fall16": "Ces poulets ont l'air très en bonne santé. Compliments à Mlle Marnie et Shane pour les avoir bien élevés.#$e#Ils sont bien sociabilisés aussi.",
  "festivals.eloise.fall16.sve": "Tu savais que les citrouilles sont techniquement des fruits, @ ? Mais tu ne les mettrais pas dans une salade de fruits ! Beurk !$1",
  "festivals.jacob.fall16.sve": "Bonjour @. Bonne chance pour ton exposition aujourd'hui.",
  "festivals.ladysheba.fall16.false": "Miaou ?$3",
  "festivals.ladysheba.fall16.true": "Odeur fait faim. Donne nourriture ?$3",
  "festivals.oliver.fall16": "Les jeux ? Non, pas vraiment mon truc. Désolé, sans vouloir t'offenser : ta foire est mignonne... mais pas très excitante.$3#$e#Tu crois que Sam et Sebastian me laisseraient traîner avec eux ?$3",
  "festivals.josephine.fall16": "Quelle jolie petite foire. C'est presque aussi charmant que le carnaval de Grampleton.#$e#Tu y es déjà allé, @ ?#$b#Non ? Tu devrais ! C'est un vrai festival d'émerveillement. Une grande roue, des manèges sauvages... des feux d'artifice ! Une fois, ils avaient même un ours danseur !$1",
  "festivals.kataryna.fall16": "Y a-t-il un monstre plus terrifiant qu'un clown ? Je ne crois pas.$2",
  "festivals.vivienne.fall16": "Bonjour, @. La foire est magnifiquement animée, n'est-ce pas ?$1#$e#Caro et moi rattrapons juste les derniers potins.",
  "festivals.beatrice.fall16": "As-tu inspecté les étalages de la grange, @ ? Marnie a le fromage le plus magnifique !$1#$e#La compétition sera féroce cette année.",
  "festivals.aideen.fall16.mateo": "Oh @ ! Il n'y aura pas besoin de se confier à Welwick cette année.$1#$e#Il semblerait que ma quête soit accomplie, et je ne pourrais pas être plus ravie.$4",
  "festivals.aideen.fall16.mateo.y2": "Oh @ ! Il n'y aura pas besoin de se confier à Welwick cette année.$1#$e#Il semblerait que ma quête soit accomplie, et je ne pourrais pas être plus ravie.$4",
  "festivals.eloise.fall16.y2": "Regarde ce petit chevreau, il n'est pas mignon ?$1#$e#Tu savais que les bébés chèvres s'appelaient des « kids » avant même les jeunes ?$3",
  "festivals.jacob.fall16.y2": "Eloise semble très prise par ces chèvres... Moi ? J'ai eu quelques rencontres avec ces compères rusés !",
  "festivals.oliver.fall16.y2": "Les jeux ? Non, pas vraiment mon truc. Désolé, sans vouloir t'offenser : ta foire est mignonne... mais pas très excitante.$3#$e#La nourriture est plutôt bonne quand même !",
  "festivals.vivienne.fall16.y2": "Ha, drôles de bestioles, les chèvres. Ça me rappelle quelqu'un que je connaissais. Même si je dois dire qu'il sentait bien meilleur.$1",
  "festivals.tori.fall16": "Bonne chance pour l'exposition de la grange, @.#$e#J'ai participé une année, mais Lewis a dit que mes œufs de slime lui donnaient la nausée.$2",
  "festivals.tori.fall16.y2": "Faire lire ma fortune ? Oh, je ne sais pas... Et si c'était mauvais ? Je crois que je préfère ne pas savoir.$3",
  "festivals.rosa.fall16": "Ouf, j'ai mal aux bras à force de porter tous ces tonneaux pour Lewis... mais ça a l'air plutôt bien, non ?",
  "festivals.fall16.juliet": "Sans vouloir me vanter, je suis tellement bonne au lance-pierre qu'ils ne me laissent plus jouer.$2#$e#Je fais semblant de tirer Morris entre les yeux !$5",
  "festivals.fall16.jessie": "Trop d'agitation pour moi, mon cher. Je préfère rester ici et tenir compagnie à Linus.",
  "festivals.fall16.gremlin": "Arp !$1#$e#%Gremlin te regarde avec espoir, espérant que tu lui apportes une friandise.",
  "festivals.fall16.juliet.y2": "Les déchets ? Ouais, je me défile de la corvée. Enfin, au moins jusqu'à ce que ces touristes rentrent chez eux.",
  "festivals.fall16.jessie.y2": "Bonjour @. C'est plus calme ici, et ces moutons font une compagnie très agréable.#$e#Marnie s'en occupe bien.",
  "festivals.fall16.jasper": "Le travail de Clint est vraiment remarquable. Une lame fine est nécessaire pour explorer les profondeurs de la vallée.#$e#Moi ? Je préfère un tranchant d'obsidienne.$1",
  "festivals.fall16.jasper.spouse": "Oh mon amour, je vais bien ici. S'il te plaît, amuse-toi !#$e#J'ai hâte d'entendre le maire annoncer que tu es le gagnant.$1",
  "festivals.fall16.tristan": "Tu vas faire lire ta fortune, @ ? Ras pense que c'est la vraie affaire, mais je ne sais pas...#$b#Je pense qu'elle parle avec un autre genre d'esprits.$2",
  "festivals.fall16.jade": "Je ne veux pas entendre ma fortune. J'aime le mystère.$1",
  "festivals.fall16.jade.spouse": "Tu vas gagner cette année. J'en suis sûre, chéri !$1",
  "Festivals.tristan.fall16": "Aideen est convaincue par les prophéties de Welwick — mais je suis presque sûr qu'elle est en cheville avec d'autres sortes d'esprits.$2",
  "festivals.eyvinder.fall16": "Hah, Troll des montagnes ? Ils ont mis ça offensivement faible. Tu te débrouilles comment au vieux swing and bash, @ ?$1",
  "festivals.fall16.corwin": "$p 5787152#Salut @, je me suis dit que je pourrais montrer mes muscles, voir si j'attire quelques regards, hein ? Hah !$1|Salut beauté, je me suis dit que je pourrais montrer mes muscles. Dis-moi si tu vois quelque chose qui te plaît !$8",
  "festivals.fall16.corwin.y2": "$p 5787152#Salut @. Couverts assez impressionnants, non ? Bien trop fancy pour un ruffian comme moi. Et un peu hors budget aussi.$11|Salut, ${handsome^gorgeous}$. Je jette un œil à ces couverts impressionnants. Un peu trop chics pour un ruffian comme moi. Et un peu hors budget aussi.$11",
  "festivals.fall16.edith": "Oh, bonjour ma douce. Ces étalages vont être magnifiques sur notre site.$1#$b#J'ai hâte de voir la réaction des gens à propos du tien !$1",
  "festivals.fall16.michael": "Hé mon ami ! Nous les gars, on remplit nos ventres pendant qu'Edith collecte du matériel pour son journal en ligne.",
  "festivals.fall16.ethan": "Papa et moi faisons un concours de burgers. Il gagne — mais il a un plus gros ventre.$1",
  "festivals.fall16.dale": "Salut @, c'est l'endroit où être, non ? De la bonne bouffe et un peu d'observation des gens. Tu veux te joindre à nous ?$3",
  "festivals.fall16.valkyrie": "%Valkyrie gémit, elle aimerait un burger ; Dale lui en donne un peu.",
  "festivals.fall16.keanu": "Salut @, je fais le plein d'énergie avant d'aller essayer les jeux. Partant pour une compétition amicale ?$1",
  "festivals.summer28.stella.sve": "Salut @. C'est toujours amusant de voir ce qui se passe dans la vallée.#$b#Imagine combien de soupe on pourrait faire avec cette citrouille.$1",
  "festivals.summer28.edith.sve": "Hmm... ça ferait une image impressionnante pour mon journal en ligne, tu ne trouves pas, Stella ?",
  "festivals.mrginger.fall16": "Salut @, tu veux me faire passer un poisson de Willy en douce ? J'essaierais bien, mais je crois qu'il m'a à l'œil.$1",
  "festivals.eloise.fall27": "Oh, pourquoi on ne peut pas entrer dans le labyrinthe ! On veillera l'un sur l'autre. S'il te plaîîît papa.$3",
  "festivals.jacob.fall27": "Je sais, j'ai l'air ridicule. Eloise est extrêmement persuasive.$2",
  "festivals.marnie.fall27": "Dr Jacob ne me croira pas quand je lui dirai qu'il est très élégant dans cette tenue.",
  "festivals.kataryna.fall27": "Ces bêtes ne sont-elles pas les plus délicieusement effrayantes que tu aies jamais vues ?$1#$b#Hmm, tu crois qu'elles sont authentiques ? Ou des animatroniques ?",
  "festivals.kataryna.fall27.y2": "Clint me disait qu'il avait aidé Marlon à rassembler les monstres pour la cage. On dirait qu'il est plus courageux qu'il n'en a l'air.",
  "festivals.aideen.fall27.rvh": "Le costume de Mateo n'est-il pas absolument et délicieusement macabre ?!$2#$b#Oh, quand ils se sont présentés à ma porte ainsi, mon cœur n'a jamais battu aussi vite !$4",
  "festivals.oliver.fall27": "C'est comme le labyrinthe du Minotaure dans Pantheon of Lies.#$b#Bon, sauf qu'il n'y a pas de minotaure. C'est quand même amusant, comme un LARP.$1",
  "festivals.oliver.fall27.lexi": "J'espère que Lexi va bien avec tout ce monde ; tout le monde pense que j'ai invité un ami de la ville !$1",
  "festivals.lexi.fall27": "Tout ce monde, j'avais peur de venir... mais avec ami Olly à côté, je m'amuse, oui ?$3#$b#Nous avons mangé de petits biscuits en forme de citrouilles et bu quelque chose de doux et épicé.",
  "festivals.josephine.fall27": "Si tu vois Olly, rappelle-lui de manger, s'il te plaît.#$b#Je sais qu'il sait se débrouiller... mais c'est le travail d'une mère de s'inquiéter.$2",
  "festivals.vivienne.fall27": "Chapeau à Gus, il sait vraiment organiser une fête. Je suis presque trop pleine pour m'aventurer dans le labyrinthe !$1#$b#...mais j'ai promis à Ellie. Eh bien, si un monstre arrive, je serai le noble sacrifice.$2",
  "festivals.rosa.fall27.false": "Oh @ ! Tu m'as fait peur ! Je suppose que mes nerfs sont un peu à vif ce soir...$2",
  "festivals.rosa.fall27.juliet": "Oh @ ! Tu m'as fait peur.$2#$b#Désolée... Juliet me chuchote des histoires de fantômes dans l'oreille toute la nuit... #$b#Je pense qu'elle a une arrière-pensée...$5",
  "festivals.eloise.fall27.y2": "Oh... allez papa... Si Jas peut entrer dans le labyrinthe, je devrais pouvoir aussi !$2#$b#Oh ! Tu n'as pas peur, papa, hein ?$3",
  "festivals.jacob.fall27.y2": "@, content de te voir ! Peux-tu m'aider à distraire Ellie, s'il te plaît ? Elle veut entrer dans le labyrinthe mais... je me repère mal, et j'ai peur qu'on s'y perde tous les deux.$2",
  "festivals.tori.fall27": "M. Marlon dit que ce sont des monstres, donc dangereux... mais je ne peux m'empêcher d'avoir de la peine pour eux.$2",
  "festivals.fall27.jessie": "Oh... la Veillée des esprits me donne des frissons. Les gens ici ne réalisent pas que c'est leur bonheur et leur bonne humeur qui maintiennent l'emprise du vide à distance.$2",
  "festivals.fall27.juliet.zombie": "As-tu entendu l'histoire de la Femme en blanc, @ ? Non ?$1#$b#La légende dit qu'elle a perdu son enfant, il y a longtemps, puis s'est donné la mort dans le désespoir.$2#$b#À la Veillée des esprits, quand le voile entre notre monde et le monde de l'ombre s'amincit, elle rôde dans les bois, cherchant ce qu'elle a perdu...#$b#...un enfant innocent à revendiquer comme le sien.$3",
  "festivals.fall27.juliet.pirate": "Savais-tu qu'il y avait une ville entière sous cette ville, @ ?$2#$b#Elle abritait autrefois des malfrats, des hors-la-loi — et des pirates.#$b#Maintenant, il ne reste que leurs os, et leurs esprits cherchent sans repos une vengeance maléfique.$1",
  "festivals.fall27.jasper": "Ces squelettes sont des fiélons des plus effrayants. Imagine s'ils s'échappaient ? Ce serait le chaos !$2",
  "festivals.fall27.jasper.spouse": "Bien-aimé, ne sont-ce pas les plus effrayants des fiélons ? Imagine le chaos s'ils s'échappaient ?#$b#Oh, mais je suis sûr que tu nous protégerais tous, mon amour.$4",
  "festivals.fall27.jasper.y2": "C'est un festival bien effrayant, @. Il faut des nerfs d'acier pour traverser le labyrinthe cette année, j'en ai peur.$2",
  "festivals.fall27.tristan.y2": "Je fais confiance à Shane avec Jas ? Bien sûr... Je suppose que je veux juste être inclus aussi !",
  "festivals.fall27.jade": "Regarde cette adorable araignée !$1",
  "festivals.fall27.jade.spouse": "Tu as de la chance, tu sais ?$0#$b#S'il y avait des araignées aussi grosses, je te ferais en garder à la ferme !$1",
  "festivals.fall27.jade.y2": "Le labyrinthe fait bien plus peur cette année...$2",
  "festivals.fall27.jade.spouse.y2": "@ ! Je suis si contente de te voir !$1#$e#Parce que je suis perdue...$2",
  "festivals.tristan.fall27": "Ne le dis pas à Marnie, mais dès qu'elle sera distraite par le maire et ses « devoirs importants », Jas et moi on va se faufiler dans le labyrinthe.$3#$b#La citrouille dorée sera à nous !$1",
  "festivals.tristan.fall27.marmar": "Ne le dis pas à Marnie, mais dès qu'elle sera distraite par son pirate-guerrier, Jas et moi on va se faufiler dans le labyrinthe.$3#$b#La citrouille dorée sera à nous !$1",
  "festivals.fall27.corwin": "Y a un trésor caché dans c'te labyrinthe, tu dis ? Là, tu parles ma langue.$1",
  "festivals.fall27.corwin.y2": "Clint est timide, j'espère qu'après quelques bières il se détendra un peu.#$b#J'ai pas trop d'espoir, cela dit.$3",
  "festivals.fall27.ethan": "Mince... je suis perdu. Tu sais où est la sortie ?$2",
  "festivals.fall27.edith": "Bonjour ma chérie. Ces petites bouchées sont délicieuses ! Je dois demander la recette.",
  "festivals.fall27.michael": "Si tu vois Ethan... peux-tu lui dire que son vieux l'attend ici ? Merci mon ami !$1",
  "festivals.fall27.dale.y2": "Valkyrie lorgne ces momies... elle adore jouer avec des bouts de tissu.$2#$b#Alors on va rester bien en arrière, hein ma grande ?",
  "festivals.fall27.eyvinder": "Festival étrange celui-ci. Les gens n'arrêtent pas de complimenter mes cornes.#$b#Merci, je dis, je les ai fait pousser moi-même !$1",
  "festivals.fall27.ethan.sve": "Bouh ! Haha, je t'ai fait peur, hein ?$1",
  "festivals.fall27.keanu": "Je sais pas si je kiffe l'ambiance de ce festival. Un peu flippant, non ? La bouffe est bonne par contre !",
  "festivals.fall27.dale": "Ces monstres... On dirait que quelqu'un essaie de faire passer un message, à les enfermer comme ça et tout.$2",
  "festivals.fall27.valkyrie": "*D'où vient cet os ?*$4",
  "festivals.fall27.corwin.sve": "Leah est un vrai trésor et me met au courant de ce qui se passe par ici.$1",
  "festivals.fall27.vivienne.sve": "Oh non ! Tu nous as trouvés. Je ne pensais pas que quelqu'un d'autre arriverait jusqu'ici.$4",
  "festivals.fall27.eyvinder.sve": "Dis le mot, Vivi, et je les fais disparaître.$a.#$b#Oh, ne fais pas cette tête, @ ! Tu sais que je ne mords pas. Pas vrai ?$1",
  "festivals.fall27.michael.sve.3": "Oh Eddy chérie, je crois vraiment qu'on est perdus !$2",
  "festivals.fall27.edith.sve.3": "N'importe quoi ! Je sais exactement où nous sommes... ce que je ne comprends pas, c'est d'où vient cette haie !$a",
  "festivals.fall27.ethan.sve.3": "Maman, papa ! Regardez cette citrouille géniale !$1#$e#Oh, salut @. C'est cool, non ?",
  "festivals.aideen.winter8": "Oh bonjour @. Oui, j'avoue, je me suis faufilée pour voir les sculptures de glace.$4",
  "festivals.aideen.winter8.rvh": "Ah, bonjour @. Mateo m'a encouragée à les rejoindre. Et je dois dire, le cadre est remarquablement romantique.$4#$b#J'ai suggéré que nous restions au vent des poissons, bien sûr.$1",
  "festivals.beatrice.winter8": "Je n'aime pas attraper des poissons. Je pense que nous serions tous plus heureux si nous les laissions tranquilles.",
  "festivals.eloise.winter8": "Tu vas participer au concours, fermier @ ? Je n'aime pas la pêche. Les poissons ont des sentiments, tu sais !$2",
  "festivals.eloise.winter8.false": "Tu vas participer au concours, fermier @ ? Je n'aime pas la pêche. Les poissons ont des sentiments, tu sais !$2",
  "festivals.eloise.winter8.sve": "Je voulais faire un oiseau, mais la neige ne tenait pas bien.",
  "festivals.jacob.winter8.sve": "Comment devrions-nous appeler notre bonhomme de neige, @ ?",
  "festivals.jacob.winter8": "Bonjour @. Nous sommes là pour la compagnie et les bonshommes de neige, pas pour la compétition.#$b#Je suis désolé, mais la pêche avec remise à l'eau me semble quelque peu barbare.",
  "festivals.jacob.winter8.false": "Bonjour @. Nous sommes là pour la compagnie et les bonshommes de neige, pas pour la compétition.#$b#Je suis désolé, mais la pêche avec remise à l'eau me semble quelque peu barbare.",
  "festivals.josephine.winter8": "Oh, j'espère qu'Olly est toujours bien au chaud... j'aurais peur qu'il prenne froid !$2",
  "festivals.oliver.winter8": "Hmm, je me demande quelle est la profondeur de l'eau... Il pourrait y avoir toutes sortes de créatures cool là-dessous.$5",
  "festivals.oliver.winter8.y2": "Salut @ ! Oui, tu as deviné, je me cache de ma mère.$2",
  "festivals.oliver.winter8.3005": "Salut @ ! Oui, Ellie voulait venir avec moi.#$b#Ça ne me dérange pas, elle est cool. Et c'est un peu comme avoir une petite sœur.$1",
  "festivals.eloise.winter8.3005": "Salut Olly ! Je crois avoir vu une lingue. J'espère qu'elle ne va pas dévorer tous les autres poissons !$3",
  "festivals.rosa.winter8.juliet": "Brrr ! On pense se faufiler dans une de ces cabanes de glace. Ce doit être plus chaud à l'intérieur, non ?$1",
  "festivals.rosa.winter8.false": "C'est paisible ici, non @ ? Dommage qu'il ne fasse pas plus chaud.$2",
  "festivals.rosa.winter8.sve": "Si tu étais venu plus tôt, @, tu aurais vu Robin et Leah sculpter les sculptures de glace.#$b#Des femmes avec des tronçonneuses — une combinaison assez redoutable !$1",
  "festivals.vivienne.winter8": "Ne te laisse pas tromper par la grincheuse de George, @. Il était plutôt charmeur dans sa jeunesse.$1#$b#Enfin, il n'avait d'yeux que pour Evie, bien sûr.",
  "festivals.vivienne.winter8.2": "Pauvre Clint... Clem n'a jamais été du genre à encourager la créativité.$2",
  "festivals.tori.winter8": "J'ai pensé faire un slime de neige... Mais je ne suis pas sûre que ce soit réussi.$3",
  "festivals.tori.winter8.false": "Je n'ai jamais vraiment aimé la pêche. Faire un bonhomme de neige a l'air amusant, cela dit. Peut-être l'an prochain...$3",
  "festivals.tori.winter8.sve": "Que penses-tu de notre bonhomme de neige, @ ? Elle est mignonne, non ?$1#$b#Le petit chapeau ? Oh, ma mère en tricote pour les tout-petits. Elle me l'a donné. Elle n'a jamais été du genre à faire des sous-entendus subtils.$3#$e#Je lui ai dit que je ne pensais pas que les slimes apprécieraient. Elle n'était pas amusée.$2",
  "festivals.winter8.juliet": "Tu t'ennuies aussi, hein ? Je veux dire, les bonshommes de neige c'est cool et tout...#$b#Ha, t'as compris ? Ouais, parfois on a juste besoin d'un peu d'espace pour soi, tu sais ?$3",
  "festivals.winter8.jessie": "J'espère que tu restes bien au chaud aujourd'hui, @. Les festivals sont une bonne occasion de rattraper les nouvelles de tout le monde.",
  "festivals.winter8.gremlin": "Arp !#$b#%Gremlin lèche la neige sur tes mains. Elle est très chaude.",
  "festivals.winter8.jasper": "Ah, bonjour @ ! Linus me racontait justement des histoires sur les habitants de la toundra !$1",
  "festivals.winter8.jasper.y2": "Ah, bonjour @ ! Linus et moi apprécions juste le passage des saisons. Tu peux te joindre à nous, si tu veux ?",
  "festivals.winter8.jasper.spouse": "Bon midi mon amour, veux-tu te joindre à nous ? Linus nous raconte des histoires sur les habitants de la toundra !",
  "festivals.winter8.jade": "Une chose étrange à sculpter...$3",
  "festivals.winter8.jade.spouse": "Je ne connais rien à la pêche, mais je suis sûre que tu vas pêcher tous les poissons cette année !$1",
  "festivals.winter8.jade.y2": "J'ai hâte de rentrer sous les couvertures...",
  "festivals.winter8.jade.spouse.y2": "Je sais que tu vas gagner cette année, chéri !$1#$b#Et ton prix sera...$4#$b#Ramener du bois pour la cheminée !$1#$b#C'est ce que tu gagnes en me faisant sortir dans le froid~$1",
  "winter8.clint.postemily": "Emily n'a pas tort — ce pauvre bonhomme de neige a vraiment besoin d'aide. La neige est plus difficile à travailler que le métal.$1",
  "festivals.tristan.winter8": "Viens, joins-toi à nous, Linus a de bonnes histoires.",
  "festivals.tristan.winter8.y2": "La fourrure était plus chaude par un jour comme celui-ci !",
  "festivals.winter8.edith": "Brrr, il fait froid, non ? Ce n'est pas mon festival idéal, mais je ne peux pas rater l'occasion de sociabiliser.",
  "festivals.winter8.michael": "Hah mon ami, bonne chance pour la pêche aujourd'hui ! Peut-être que tu attraperas quelque chose pour notre dîner.$1",
  "festivals.winter8.ethan": "Salut fermier ! Papa m'a chargé de livrer du café aux gens. Jusqu'ici, j'ai reçu 50g et deux plumes !$1",
  "festivals.winter8.ethan.2": "Comment y a-t-il des poissons là-dedans ? Il y avait de l'herbe hier, non ?$3",
  "festivals.winter8.corwin": "Je participerais bien à la pêche... mais rien ne vaut un thon rouge.$1",
  "festivals.winter8.dale.2": "Tu crois que Clint apprécierait un coup de main avec son bonhomme de neige ?$3",
  "festivals.winter8.eyvinder": "Heh, j'ai toujours aimé ce festival. Peut-être qu'un jour on pourra faire un bonhomme de neige, hein Vivi ? Quelque chose de féroce.$1",
  "festivals.winter8.valkyrie": "%Valkyrie pense à jouer dans la neige — mais elle est trop bien dressée.",
  "festivals.vivienne.winter8.rvh": "Oh, tu nous as trouvés ! Et nous qui nous faufilions dans les bois. Comme au bon vieux temps !$4",
  "festivals.winter8.ethan.sve": "Un lac gelé ! C'est génial ! Je me demande s'il y a plus que des poissons sous la glace ?$2",
  "festivals.winter8.dale.sve": "J'espère que tu restes au chaud, @. Ils devraient vraiment servir de la soupe ou du chocolat chaud, quelque chose pour nous réchauffer de l'intérieur.$5",
  "festivals.winter8.keanu": "Papa adorait la pêche. Il dominait ce concours, @ ! Parfois il sentait tellement mauvais que maman le faisait dormir sur le canapé.",
  "festivals.aideen.winter25": "Tu profites du festival, @ ? La tradition des cadeaux secrets est si charmante, tu ne trouves pas ?#$b#J'espère recevoir un cadeau bien réfléchi cette année.",
  "festivals.beatrice.winter25": "Aujourd'hui est un jour pour les familles, @. Celles où nous sommes nés et celles que nous avons trouvées.",
  "festivals.eloise.winter25.false": "Joyeux Hiver Étoilé ! Tu crois qu'il y a quoi là-dedans ? C'est TRÈS grand. Et lourd !",
  "festivals.eloise.winter25.sve": "Tu veux m'aider à réparer ce bonhomme de neige ? Quelqu'un l'a renversé.$2",
  "festivals.eloise.winter25.y2": "Joyeux Hiver Étoilé ! Tu crois qu'il y a quoi là-dedans ? C'est TRÈS grand. Et lourd !",
  "festivals.jacob.winter25": "Bonjour @. Joyeux Hiver Étoilé. Jodi a eu la gentillesse de m'inviter à rejoindre sa famille.#$b#Maintenant, si seulement je pouvais éloigner Ellie des cadeaux !",
  "festivals.jacob.winter25.y2": "Bonjour @. Joyeux Hiver Étoilé. Je te souhaite, à toi et aux tiens, une nouvelle année merveilleuse et prospère !",
  "festivals.josephine.winter25": "Joyeux Hiver Étoilé, @ ! Je tiens compagnie au maire Lewis aujourd'hui.#$b#*chuchote* Il croit que je représente mon mari, mais en réalité c'est pour la compagnie.$1",
  "festivals.oliver.winter25": "Salut @. Ouais, papa n'a pas pu venir... il aide à une œuvre caritative à Zuzu.$2#$b#Mais la nourriture est bonne, et Dr Jacob a dit que je pouvais me joindre à lui, donc c'est cool. Littéralement.$1",
  "festivals.ladysheba.winter25.false": "Miaou ?$3",
  "festivals.ladysheba.winter25.true": "Beaucoup de gens. Peur. Reste ici, ok ? Apporte cadeau, oui ?$3",
  "festivals.clint.winter25": "*soupir*... Toutes ces familles heureuses. Peut-être qu'il est temps de faire la paix avec la mienne.$2",
  "festivals.vivienne.winter25": "L'Hiver Étoilé est censé être une fête de famille... mais est-ce que ça compte quand elle est aussi dysfonctionnelle que la nôtre ?$2",
  "festivals.kataryna.winter25": "Tu crois que l'Hiver Étoilé est un temps de célébration — mais des forces plus sombres sont à l'œuvre.#$b#As-tu déjà entendu parler de Jólakötturinn, le chat de Yule, @ ? J'espère que tu portes des vêtements neufs !$3",
  "festivals.kataryna.winter25.visit": "Surpris de me voir ici, @ ? Gunther m'a envoyé une invitation.#$b#Et je n'ai tout simplement pas pu résister. Qui sait ce que je pourrais trouver ?$1",
  "festivals.rosa.winter25": "Gus fait vraiment un bon buffet, non ? Je vais peut-être lui demander quelques recettes.$1",
  "Festivals.tori.winter25": "Oh... J'espère vraiment que mon cadeau secret plaira. J'aurais vraiment dû refuser... mais parfois il faut sortir de sa zone de confort, non ?$3",
  "festivals.winter25.juliet": "Salut @ ! Joyeux Hiver Étoilé. J'espère que tu auras quelque chose de vraiment spécial cette année.",
  "festivals.winter25.juliet.spouse": "Salut bébé ! Il fait froid, non ? Tu veux te blottir pour te réchauffer ? Tiens, je t'ai pris un petit quelque chose.[459]",
  "festivals.winter25.jessie": "C'est si agréable de voir tout le monde rassemblé.",
  "festivals.winter25.jasper": "Les échanges de cadeaux secrets me mettent toujours mal à l'aise. Mais au moins tout le monde aime les diamants, non ?$4",
  "festivals.winter25.gunther": "Salut @. Je ne viens pas souvent à ce genre d'événements. Mais quelqu'un a glissé mon nom pour le cadeau secret...#$b#Alors j'ai pensé que je devais venir !",
  "festivals.winter25.cameron": "Oh, salut @ ! Tu viens participer aux festivités ? Honnêtement, je préférerais skier.$2",
  "festivals.winter25.jasper.spouse": "Mon amour, c'est toujours un plaisir de te voir. Famille et amis... il y a tant de choses pour lesquelles être reconnaissant.$1",
  "festivals.winter25.tristan.y2": "Hmm, de quoi es-tu reconnaissant cette année, @ ? Moi ? Oh, de tant de choses !$1",
  "festivals.winter25.jade": "J'espère recevoir un cadeau incroyable !$1",
  "festivals.winter25.jade.spouse": "Héhé, tu es déjà mon cadeau, idiot !$1",
  "festivals.tristan.winter25": "$1 Tristan_JasFirstPresent#J'espère que Jas aimera le cadeau que je lui ai acheté... Je n'ai jamais pu lui acheter des livres auparavant.$k#J'espère que Jas aimera le cadeau que je lui ai fabriqué.",
  "festivals.winter25.edith": "Je capture les expressions des destinataires lorsqu'ils ouvrent leurs cadeaux.#$b#Mes lecteurs adorent une célébration d'hiver chaleureuse, surtout si elle est pimentée d'un peu de drame, héhé.$1",
  "festivals.winter25.ethan": "La pile de cadeaux ? Oh, je n'y pense pas. Je ne suis plus un petit enfant.$4",
  "festivals.winter25.michael": "Salut @. Je traîne avec mon gamin, à profiter de l'esprit du solstice.$1#$e#Edith ? Oh, je suis sûr qu'elle est quelque part par ici, à dénicher une histoire pour son journal en ligne.",
  "festivals.winter25.dale": "Cette tenue ? Oh, je suis le gobelin de l'Hiver Étoilé ! Les enfants adorent.$1",
  "festivals.winter25.valkyrie": "*Valkyrie regarde le rôti d'Hiver Étoilé de côté, mais elle est trop polie pour en prendre.*",
  "festivals.winter25.corwin": "Joyeux Hiver Étoilé, @ ! Sur L'Artemis on faisait une vraie fête endiablée. Celle-ci est plutôt sage en comparaison.#$b#Mais ne te méprends pas, c'est sympa ! Une vraie ambiance familiale, tout ça.$1",
  "festivals.winter25.eyvind": "Que dire ? Vivi m'a fait descendre de ma montagne. Elle est très convaincante.$4#$e#Bonne compagnie, bonne bouffe, et beaucoup d'hydromel — ça rend un long hiver moins solitaire.$1",
  "festivals.gremlin.winter25": "Arp !$1",
  "festivals.pepperpup.winter25": "(Pour un tout petit chien, Pepper a ÉNORMÉMENT d'énergie)",
  "festivals.winter25.keanu": "Joyeux Hiver Étoilé, mec ! Je profite à fond de ces vibes tranquilles de campagne.$3",
  "festivals.winter25.stella": "Salut @, maman m'a rattrapé sur tous les potins locaux — et tu y figures en bonne place.$1",
  "festivals.eloise.summer20": "Il va y avoir tellement de couleurs ! Le ciel va ressembler à un oiseau de paradis.$1",
  "festivals.jacob.summer20": "J'aime ces spectacles organisés ; ils sont magnifiques, mais les feux d'artifice me rendent nerveux.#$b#J'ai enfermé tous les animaux dans la grange ce soir, juste au cas où.$2",
  "festivals.rosa.summer20": "Salut @, belle soirée, non ? Tu as essayé les nouilles ? Elles sont plutôt bonnes !$1",
  "festivals.vivienne.summer20": "Ha, Jake m'a garée sur ce banc, comme si j'étais si vieille et décrépite que je devais m'asseoir.#$b#Eh bien, il n'a peut-être pas tort...$2",
  "festivals.oliver.summer20": "Ils ont un feu d'artifice gigantesque à Zuzu. C'est dingue !#$b#Je suis sûr que celui-ci sera super aussi.$1",
  "festivals.aideen.summer20.madeen": "Oh Teo, l'excitation, les lumières... J'avoue que je me sens un peu étourdie.$2#$b#Bien que ce ne soit peut-être pas la nuit... et tout à voir avec toi.$4#$b#Oh, bonjour @ ! Je ne vous avais pas vu là.$7",
  "festivals.mateo.summer20.madeen": "Je tombe encore plus amoureux à chaque fois qu'un pétard illumine son visage...$4",
  "festivals.eloise.fall20": "Yuuma devait me présenter Torts aujourd'hui — mais apparemment je dois rester ici, du côté des filles.$2#$e#Je trouve que c'est une tradition stupide !$3",
  "festivals.jacob.fall20": "Eloise essaie de m'encourager à socialiser davantage... mais il y a beaucoup de monde — et je ne sais pas par où commencer.$2",
  "festivals.rosa.fall20": "Filles contre garçons, hein ? On se croirait de retour à l'école.#$b#Oh, je pense que tu sais de quel côté je suis, @. À tous les niveaux.$1",
  "festivals.aideen.fall20": "Bonjour @. J'espère que vous appréciez les festivités.$1#$b#Oh oui, j'apprécie en effet, bien que la compétition soit décidément peu sophistiquée. Les enfants ont sans doute établi le thème ?$3",
  "festivals.vivienne.fall20": "Lenny est si drôle ! J'apprécie beaucoup sa compagnie.$1",
  "festivals.pepperpup.fall20": "(Pepper a vraiment la pêche !)$1",
  "festivals.fall20.jessie": "Bonjour @, je vois que tu as fait le voyage jusqu'ici aussi. Je pensais faire un peu de cueillette après.#$b#Il y a une flore unique ici sur la crête.",
  "festivals.fall20.juliet": "Salut @ ! Garçons contre filles, la vieille querelle de genre. C'est un peu binaire, non ?#$b#Hmm, quelle équipe je soutiens ? Eh bien, elles ont toutes leurs avantages.$1",
  "festivals.fall20.es.juliet": "Salut @ ! Garçons contre filles, la vieille querelle de genre. C'est un peu binaire, non ?#$b#Hmm, quelle équipe je soutiens ? Eh bien en ce moment, je pense que c'est les filles, non Rosie ?$4",
  "festivals.fall20.jasper": "Ce village a un héritage intéressant, @. Je devrais vraiment le visiter plus souvent.",
  "festivals.fall20.jasper.spouse": "Bien-aimé ! Je prends juste un peu de temps pour profiter de la vue — et de l'air frais de la montagne.$1",
  "festivals.fall20.gunther": "Bonjour, M. @^Bonjour, Mme @.#$b#Jolie petite ville, n'est-ce pas ? Bien que je ne comprenne pas vraiment le but de ce festival.",
  "festivals.fall20.tristan": "C'est bon de voir que les vieilles batailles se poursuivent... Bien sûr, je pense que Jacob et moi serions d'accord pour dire que nos filles sont définitivement dans l'équipe gagnante.$1",
  "festivals.aideen.winter28": "N'est-ce pas le plus paisible des festivals, @ ?#$b#J'adore la musique... bien que l'ambiance soit un peu sombre, ne trouves-tu pas ?",
  "festivals.eloise.winter28": "Papa dit que ce festival consiste à se fixer des objectifs pour la nouvelle année, @.#$b#Mon objectif est de me lier d'amitié avec cette tortue. Elle est mignonne !$1",
  "festivals.jacob.winter28": "Bonne année, @. Je m'attends à ce qu'Eloise veuille que nous adoptions une tortue ensuite.$2",
  "festivals.vivienne.winter28": "Bonjour @... à mon âge, le Nouvel An est doux-amer... Il est plus difficile de regarder devant, et plus facile de regarder derrière.$2",
  "festivals.rosa.winter28": "Salut @ ! Il fait froid, non ? J'ai hâte qu'ils allument ce feu !$1",
  "festivals.oliver.winter28": "Cette ville est plutôt sympa. Et Blair et Sean ont l'air cool.#$b#Ils m'ont invité à venir visiter un jour.$1#$b#J'espère qu'ils le pensent.$2",
  "festivals.winter28.juliet": "Je ne vais pas mentir, @, je suis là pour le feu de joie.$1#$b#Les résolutions ? Eh bien, elles sont faites pour être brisées.",
  "festivals.winter28.jessie": "Bonjour @. Je te souhaite une nouvelle année abondante et belle, remplie de joie et de sourires.$1",
  "festivals.winter28.jasper": "N'est-ce pas le plus beau des festivals, @ ?#$b#Hmm... quelle résolution devrais-je prendre pour la nouvelle année ?",
  "festivals.winter28.jasper.spouse": "Hmm... quelle résolution devrais-je prendre pour la nouvelle année, mon amour ?#$b#Je sais ! J'aspirerai à te faire te sentir aimé et apprécié toute l'année... et toujours.$4",
  "festivals.winter28.tristan": "Hé @... je suis là pour empêcher Shane de faire des bêtises... ou peut-être l'encourager à en faire... on verra.$1",
  "festivals.eyvinder.winter28": "Nouvelle année, nouveau toi, disait-on toujours.#$b#Ha, j'aime bien l'ancien moi. Peu probable que je change pour qui que ce soit.$1",
  "festivals.aideen.spring19": "As-tu parcouru les stands, @ ? Certaines modes exposées sont plutôt audacieuses, ne trouves-tu pas ?$1",
  "festivals.eloise.spring19": "On va faire notre propre défilé plus tard !#$b#On va mettre Vinny dans la plus mignonne des robes !$1",
  "festivals.jacob.spring19": "Bonjour @. Je ne suis pas vraiment un passionné de mode, je suis surtout là par soutien communautaire.",
  "festivals.josephine.spring19": "Bonjour. Bien que ce petit festival manque du panache et du faste de l'Art vestimentaire de Zuzu, il n'est pas sans charme.",
  "festivals.vivienne.spring19": "Oooh, @ ! J'essaie de convaincre Jacob d'élargir sa garde-robe... Tu veux aider ?",
  "festivals.lexi.spring19": "Ça gratte beaucoup. Mais ça me fait sentir jolie, oui. Tu en penses quoi ?$3",
  "festivals.oliver.spring19": "Salut @, le festival est un peu trop pour toi aussi ? Lexi était curieux, alors j'ai fait quelques achats pour eux.#$b#Je trouve que Lexi est charmant, non ?",
  "festival.spiritsevescarpinn.name": "Veillée des esprits à l'auberge de Scarpe",
  "festival.spiritsevescarpinn": "La Veillée des esprits à l'auberge de Scarp a commencé",
  "festivals.desert.kataryna.1": "Ah bonjour. Je suis plutôt intriguée par ce type louche. J'ai essayé de lui parler, mais il semble m'ignorer...",
  "festivals.desert.kataryna.2": "Clint avait l'air un peu seul, alors je me suis arrêtée pour lui poser quelques questions.",
  "ES_SpiritsEve_Invite_1": "Double, double, peine et trouble ;^Le feu brûle et le chaudron bouillonne.^Un appel aux gobelins, goules et fantômes ;^L'auberge de Scarpe sera votre hôte.^Habillez-vous pour impressionner ou pour tromper.^Quand l'heure sonnera treize à la Veillée des esprits.^^Au plaisir de vous voir ! - Rosa ^PS : En raison des festivités en ville, vous devrez venir par le chemin de la montagne. Attention aux monstres ! (Et à Marlon !)",
  "ES_SpiritsEve_Invite.Title_1": "Invitation à une fête d'East Scarp",
  "spiritsevescarp.rosa.0": "La Veillée des esprits est grandiose, non ? C'est ma fête préférée, @ !",
  "spiritsevescarp.jacob.1": "Je sais qu'il n'y a pas beaucoup de monde ici, et que ce sont tous mes voisins... mais sociabiliser, c'est difficile.$2",
  "spiritsevescarp.jacob.2": "Bonjour @ ! Je racontais justement à Marnie mon accrochage avec un taureau l'autre jour.$2#$b#C'était juste un test sanguin de routine, mais disons que je n'aurais jamais cru pouvoir escalader une clôture aussi vite.$4#$b#Bref, comment vont tes animaux à sabots, @ ?",
  "spiritsevescarp.eloise.1": "J'écris une histoire de fantômes, fermier @ ! Ça va être si effrayant !$1",
  "spiritsevescarp.eloise.2": "J'ai dessiné un cockatrice. C'est un oiseau monstre qui tue avec ses yeux ! Effrayant, non ?$3",
  "spiritsevescarp.eloise.3": "Bonjour fermier @ ! Non, je ne suis pas un cardinal, je suis un phénix !$1",
  "spiritsevescarp.aideen.1": "Bonjour, @. Connais-tu Madame Welwick ?#$b#Apparemment cette auberge rayonne d'énergies d'un autre monde. N'est-ce pas absolument fabuleux ?$1#$b#Peut-être organiserons-nous une séance plus tard !$7",
  "spiritsevescarp.aideen.2": "Oh, la tenue de Mateo m'a vraiment fait peur ! Mes nerfs sont tout frémissants !$4",
  "spiritsevescarp.lexi.1": "Il y a beaucoup de gens ici ! Peut-être me ferai-je de nouveaux amis, oui ?$1#$b#C'est un peu effrayant, je suis content d'avoir Olly pour me protéger.$2",
  "spiritsevescarp.lexi.2": "Pourquoi Olly frappe la boule blanche et la fait rebondir sur les côtés ? Elle est censée aller dans un trou, oui ?#$b#Je ne pense pas qu'il soit très bon joueur.$2",
  "spiritsevescarp.lexi.3": "Cette Madame... elle a l'air familière ? Je crois que je la vois à la télé ?",
  "spiritsevescarp.oliver.lexi.1": "Hé, tu crois qu'on pourrait convaincre Rosa de donner un prix pour le meilleur costume ? Lexi gagnerait à coup sûr.$1",
  "spiritsevescarp.oliver.1": "Salut @. Ça va ? Oh, Sam et moi faisons une petite compétition amicale. Ouais... il gagne.$2",
  "spiritsevescarp.oliver.2": "J'ai demandé les numéros gagnants du loto ; elle a refusé de me les donner.",
  "spiritsevescarp.josephine.1": "Je ne sais pas ce qu'il y a dans ce chaudron, mais ça sent vraiment bon.",
  "spiritsevescarp.shane.1": "As-tu goûté les cupcakes à la citrouille, @ ? Jas et moi étions debout à l'aube pour les préparer.$1#$b#Les miens sont ceux qui sont horriblement déformés. Euh, non, ce n'était pas intentionnel.$2",
  "spiritsevescarp.jas.1": "Chuuut, on raconte des histoires effrayantes ! Tu veux en raconter une ?$1",
  "spiritsevescarp.marnie.1": "Dr Jacob n'est pas vraiment bavard... mais si tu parles d'élevage, alors là, il devient un vrai conteur.$1",
  "spiritsevescarp.sam.1": "C'est un bon entraînement pour affronter Sebastian.",
  "spiritsevescarp.vincent.1": "Tu as entendu parler de l'homme au croc-mouché ? C'est comme le croque-mitaine, mais il te curera le nez dans le noir !$1",
  "spiritsevescarp.tristan.1": "Ces petits cupcakes sont délicieux. J'en ai mangé une douzaine.$1",
  "spiritsevescarp.juliet.1": "Bienvenue à la maison hantée, @ ! C'est l'endroit où être à la Veillée des esprits !$1#$b#Hé, Rosa adore ce morceau... mais si tu en as marre de l'écouter en boucle, il y a un juke-box dans la salle de jeux !",
  "spiritsevescarp.jessie.1": "Que dire ? Rosa voulait un chaudron de sorcière : c'est du jus de raisin, de la cannelle et un mélange d'autres épices ; le parfum est assez agréable, n'est-ce pas ?",
  "spiritsevescarp.jasper.1": "Les enfants et moi travaillons sur un recueil d'histoires effrayantes.$3#$b#Peut-être voudrais-tu partager une histoire ?$1",
  "spiritsevescarp.rosa.1": "J'espère que tout a l'air assez effrayant. J'ai passé la nuit à décorer.$1#$b#Je ne pourrai pas rester éveillée pour les festivités de ce soir. Tant pis.$2",
  "spiritsevescarp.rosa.2": "J'espère que tout a l'air assez effrayant. J'ai passé la nuit à décorer.$1#$b#Ça risque d'être dur de rester éveillée pour les festivités de ce soir... mais j'ai promis à Jules.$4",
  "spiritsevescarp.kataryna.1": "Tu veux entendre des histoires effrayantes, @ ? Oh, je pourrais t'en raconter qui feraient se dresser tes cheveux !$1",
  "spiritsevescarp.jade.0": "Cette araignée n'est-elle pas la plus adorable des petites bêtes ?$1"
}