{
    "minecart.EastScarp": "East Scarp",
    "minecart.UnderScarp": "Sous-Scarp",
    "minecart.DeepMount": "Montagnes Profondes",
    "minecart.ESClearingHouse": "Carrefour de Scarp",
    "rain.eloise": "J'adore la pluie, pas toi ? Papa n'a même pas d'objection si je saute dans les flaques — tant que je mets mes bottes en caoutchouc !",
    "rain.jacob": "Ellie devient si agitée les jours de pluie, elle déteste être confinée à l'intérieur. Entre elle et Pepper... disons que je passe beaucoup de temps à éponger !",
    "rain.ethan": "$c 0.5#Je ne veux rien faire aujourd'hui.$2$k#$e#Euhh, pourquoi es-tu trempé ?$3",
    "rain.edith": "Les jours de pluie ne semblent pas très joyeux, mais si tu as de la chance, tu verras peut-être un arc-en-ciel.",
    "rain.michael": "$c 0.5#N'hésite pas à rester un moment. La pluie ne montre aucun signe d'arrêt.$2$k#$e#Eh bien, il t'a fallu de la détermination pour venir jusqu'ici par ce temps. Alors, que peut-on faire pour toi ?$3",
    "rain.stella": "Le son de la pluie m'aide vraiment à me concentrer.$1#$e#Bon, retour au travail.",
    "summit.jasper.Dialogue3": "Avec toi, mon amour, j'ai trouvé le vrai bonheur.$4\"/pause 500/faceDirection Jasper 3/speak Jasper \"Sans toi, je serais encore perdu dans l'obscurité. Littéralement, peut-être.#$b#Merci, @. Ensemble, nous pouvons atteindre de grandes hauteurs. Nous pouvons vraiment atteindre notre sommet.$3",
    "summit.aideen.Dialogue3": "Je dois dire que la vue d'ici est tout à fait splendide, n'est-ce pas ? Presque aussi splendide que la vie que nous avons bâtie ensemble.$4\"/faceDirection Aideen 3/speak Aideen \"Oh, @. Merci de m'avoir accueillie dans ta vie. Je t'aime.$4",
    "summit.juliet.Dialogue3": "Hé @, c'est carrément génial, non ? Cette vie qu'on a construite ensemble.$1#$b#Merci de me supporter.$4\"/pause 500/faceDirection Juliet 3/speak Juliet \"Là, on est ici, dans l'endroit le plus romantique de toute la fichue vallée...$4#$b#... Alors, tu m'embrasses ou pas ?$1",
    "summit.tristan.Dialogue3": "Ça a été un sacré voyage, hein, @. Merci d'être venu avec moi.#$b#À un grand avenir ensemble !$1",
    "summit.victoria.Dialogue3": "Oh @, c'est ça — le sommet de nos réussites !$1#$b#J'ai vraiment hâte de la prochaine étape de notre chemin ensemble.$4\"/faceDirection ToriLK 3/speak ToriLK \"Pas toi ?",
    "summit.corwin.Dialogue3": "",
    "summit.jade.Dialogue3": "Nous avons parcouru tant de chemin ensemble, pas vrai @ ?$1\"/faceDirection Jade 3/speak Jade \"J'ai vraiment hâte de voir ce qui va se passer ensuite.$4",
    "summit.kataryna.Dialogue3": "@, je suis si heureuse que nous nous soyons trouvés. Je sais que je ne suis pas toujours la personne la plus facile à vivre...\"/faceDirection KatarynaLK 3/speak KatarynaLK \"Merci de m'aimer quand même. Ou peut-être à cause de ça ?#$b#Je ne sais pas. Sache juste que je t'aime aussi.$4",
    "strings.jas.ellise.000": "Tu entends cet oiseau bruyant ? C'est un oiseau jerjar ! C'est mon ami.$4",
    "lexi.None-of-your-business": "Ça ne te regarde pas",
    "strings.oliver.lexi1": "Alors... Rosa laisse normalement des restes ici. Voilà !#$b#La douce Lexi va adorer ça.$1",
    "strings.oliver.lexi2": "Hé, à toi Lexi !$1#$b#(chuchote) Lexi n'a pas encore tout compris aux règles, mais ce n'est pas grave. Ils sont si contents quand ils gagnent que je n'ai pas le cœur de leur dire.",
    "strings.tori.toriphone": "%Tori est au téléphone. Mieux vaut ne pas l'interrompre.",
    "strings.Tori_bookseller": "Oh... Il y a tant de choix. Je n'arrive pas à décider quels titres acheter !",
    "strings.es.blacksmith": "Tu fouilles les effets personnels de Clint. Il y a une pile de tabliers de forgeron, quelques magazines de joaillier, une vieille épée et une photo vintage d'une jeune femme. Peut-être sa mère ?",
    "crafting.bouquet": "Bouquet",
    "strings.oliver.cguild1": "Wow ! D'où la Guilde tire-t-elle tout cet argent ?$2",
    "strings.oliver.cguild2": "Hé, je veux bien prendre une de ces quêtes, mais si les monstres ne me tuent pas, Maman le fera sûrement !$1",
    "strings.oliver.cguild3": "Tu crois que ces quêtes sont vraies ? Ça fait beaucoup de monstres !",
    "831125.19": "Je... je... euh... c'est gênant...",
    "831125.25": "C'est difficile de me souvenir de mes répliques. Je n'arrive pas à croire que tu m'aies convaincu de faire ça, Shane...$s",
    "2123243.212": "Euh... désolé. Je vais prendre mon manteau. Juste... fais comme si je n'étais pas là. D'accord.$7",
    "Dialogue.Eloise.EastScarpe_55_89.1": "Tu savais que si une étoile de mer perd un bras, il repousse ?",
    "Dialogue.Eloise.EastScarpe_55_89.2": "Tu savais que certaines étoiles de mer peuvent libérer du venin, donc il faut faire attention à ne pas les toucher !",
    "Dialogue.Eloise.EastScarpe_55_89.3": "Tu savais que les étoiles de mer mangent en sortant leur estomac par la bouche et en le posant sur la proie !",
    "Dialogue.Eloise.EastScarpe_55_89.4": "Tu savais que les étoiles de mer ne sont pas des poissons, donc le nom est idiot !",
    "Dialogue.Eloise.EastScarpe_55_89.5": "Tu savais que les étoiles de mer n'ont ni cerveau ni sang ? Les étoiles de mer peuvent vivre 35 ans !",
    "Dialogue.Jacob.ESHouse1_19_20": "Ne dis pas à Tristan que je l'ai grillé, mais Marnie a préparé la plupart de ces repas.",
    "Dialogue.Jacob.EastScarpe_54_85.1": "Un jour, Ellie a ramené un bernard-l'ermite vivant dans un bouchon de bouteille — elle voulait lui offrir un meilleur foyer.#$b#Elle a une sacrée collection de détritus de plage !",
    "Dialogue.Jacob.EastScarpe_54_85.2": "Un jour, Ellie a ramené un crâne d'oiseau.#$b#Elle a une sacrée collection de détritus de plage !",
    "Dialogue.Jacob.EastScarpe_54_85.3": "Un jour, Ellie a ramené un magnifique coquillage arc-en-ciel.#$b#Elle a une sacrée collection de détritus de plage !",
    "ScheduleDialogue.Shane.TristanHouse_ST1": "Je n'arrive pas à croire que Tristan ait vraiment appris à cuisiner. Cette pizza est à moitié décente : épicée ET fromagée. Comme j'aime.$1",
    "ScheduleDialogue.Shane.TristanHouse_ST2": "Hmmm, ces poppers au poivron ont le goût de ceux que fait Marnie. Coïncidence ? Peu probable ! Délicieux ? Définitivement !#1",
    "ScheduleDialogue.Shane.TristanHouse_ST3": "Pizza aux poppers ?!... ça va hanter mes rêves, tu sais.$2",
    "ScheduleDialogue.Shane.TristanHouse_ST4": "Bon, si c'est ce qu'il faut pour regarder le match...$1",
    "ScheduleDialogue.Shane.TristanHouse_ST5": "Ouais, j'ai décidé de le laisser gagner. Les échecs, c'est pas vraiment mon truc.",
    "ScheduleDialogue.Shane.TristanHouse_ST6": "Non, ne parle pas. Je vais effacer ce sourire suffisant et condescendant de sa tête.$2",
    "ScheduleDialogue.Tristan.TristanHouse_ST1": "Hé, la pizza c'est facile. Une couche de sauce pimentée, une grosse poignée de fromage. Ouais, Marnie a fait les pâtes.$1 ",
    "ScheduleDialogue.Tristan.TristanHouse_ST2": "Que veux-tu ? Shane adore les choses épicées. Je ne sens plus ma langue !$2",
    "ScheduleDialogue.Tristan.TristanHouse_ST3": "Oh, Shane est facile à cuisiner : il aime ce qui est piquant et fromagé. Je suppose que c'est pour ça qu'il m'aime.$6",
    "ScheduleDialogue.Tristan.TristanHouse_ST4": "Ouais, on regarde un match de gridball et on joue aux échecs. C'est la belle vie, non ?",
    "ScheduleDialogue.Tristan.TristanHouse_ST5": "Hah, mon cavalier saute ta reine, si tu vois ce que je veux dire.$6",
    "ScheduleDialogue.Tristan.TristanHouse_ST6": "Aww, Shane a le froncement de sourcils le plus mignon quand il se concentre.$3",
    "Festival.Tristan.FlowerDance.RH": "J'ai demandé à Shane si on devait danser. Mais apparemment il doit danser avec Emily. Tradition ou un truc comme ça.#$b#Tant pis, sa perte. J'aurais été plutôt séduisant dans la robe, tu ne trouves pas ?$1",
    "Strings.EdithHart.Tue.000": "*puff puff*#$b#Bonjour chéri, j'affine ma technique.",
    "Strings.EdithHart.Wed.000": "Les mercredis sont parfaits pour une soirée en amoureux. À nous, Michael.",
    "Strings.EdithHart.winter_15.000": "Oh là là ! Regarde tous ces bibelots ! Mon cœur est un peu trop excité ! $4",
    "Strings.MichaelHart.winter_15.000": "Quelque chose t'a tapé dans l'œil, camarade ? $4#$e#C'est un bon moment pour rattraper les nouvelles de la ville, non ?#$e#Moi ? Je vais juste passer la soirée avec Edith.$4",
    "Strings.MichaelHart.winter_16.000": "$1 Michal_NightMarketObservation#Regarde comme le quai est animé ! Ce festival pourrait vraiment attirer plus de monde dans la vallée.#$e#Hoho... Quelle opportunité excitante. $1",
    "Strings.MichaelHart.winter_17.000": "Salut @, tu profites du dernier jour du marché nocturne ?$2#$e#Hmm... L'auberge pourrait peut-être avoir besoin de nouvelles décorations... $4",
    "Strings.MichaelHart.Wed.000": "%Michael n'a d'yeux que pour Edith.",
    "Strings.MichaelHart.Thu.000a": "Comment ça va, camarade ? C'est agréable de se vider l'esprit ici, non ? $4",
    "Strings.MichaelHart.Thu.000b": "On peut toujours faire une pause de temps en temps. Ne te surmène pas, camarade !",
    "Strings.MichaelHart.Thu.000c": "Je suis heureux que nous nous soyons installés ici. C'est une alternative heureuse.$3",
    "Strings.MichaelHart.Fri.000.spring": "Voyons, je dois réapprovisionner les pommes de terre et le chou kale.#$b#Camarade, tu devrais peut-être en planter cette saison.",
    "Strings.MichaelHart.Fri.000.summer": "Oh camarade, comment ça va ?#$b#Les affaires vont bien en ce moment, je suis plus que satisfait.",
    "Strings.MichaelHart.Fri.000.fall": "Ah, des tonnes d'ingrédients pour la saison.",
    "Strings.MichaelHart.Fri.000.winter": "Salut camarade, tu vérifies et ranges souvent ton inventaire ?#$e#C'est utile de garder tout en ordre.",
    "Strings.Ethan.spring.000a": "Jour des corvées... Pff, quel calvaire.",
    "Strings.Ethan.spring.000b": "@, fais attention où tu marches ! Je ne veux vraiment, vraiment pas refaire ça !$3",
    "Strings.Ethan.spring.000c": "Euh @, fais attention où tu marches.$3",
    "Strings.Ethan.rain2.000": "%Ethan contemple la pluie.",
    "Strings.Ethan.winter_15.000": "C'est le jour du marché nocturne ! J'ai hâte de voir ce qu'il y a. $1",
    "Strings.Ethan.winter_15.001": "Il y a plein de choses ici, non ? Je parie qu'il y en a pour tout le monde.",
    "Strings.Ethan.winter_16.000": "Ouais, on retourne au marché nocturne aujourd'hui. Maman ADORE faire les boutiques.$2",
    "Strings.Ethan.winter_16.001": "J'ai déjà tout vu ici... Pourquoi Maman met-elle autant de temps ? $3",
    "Stella.spring.000": "%Stella travaille dur sur ses études.",
    "Stella.Sat.000a": "Hmmm, qu'est-ce qu'on pourrait manger ce soir ?",
    "Stella.Sat.000b": "Peut-être que je devrais me faire plaisir... Je devrais absolument prendre quelque chose pour Ethan.",
    "Stella.Sat.000c": "Riz... Sucre... quoi d'autre ?... zut, j'aurais dû l'écrire.$2",
    "engagementdialogue.tristan.0": "Vivre à la ferme, manger du fromage et du poisson chaque jour, un de mes humains préférés à mes côtés...#$b#Oui, j'ai hâte d'être ton mari !$4",
    "engagementdialogue.tristan.1": "Oh, @. Je suis tellement heureux de t'avoir trouvé. Vivre dans ta ferme — avec toi ! — ça va être épique.$1",
    "engagement.aideen0": "Oh ! Je suis toute émue. Nous allons nous marier !$4",
    "engagement.aideen1": "Tout est parfaitement sous contrôle, @. Et nous aurons les fleurs les plus fantastiques.$1",
    "engagement.kataryna0": "Viens ici, je n'aurais jamais pensé tomber amoureuse, @.$4#$b#Mais je ne peux pas ralentir — trop de choses à faire !$1",
    "engagement.kataryna1": "Notre mariage avance très bien, @. Même si j'ai peur que Lewis en ait assez de mes questions !$1",
    "jasper.engaged": "Oh @ ! C'est bien ce que je crois ?$4#$b#Je suis honoré. Vraiment honoré. Laisse-moi tout organiser. Tout sera prêt dans trois jours.$1",
    "jasper.engagement0": "Je n'arrive toujours pas à croire que tu veuilles vraiment m'épouser ! Oh, @ ! Je serai honoré d'être ton mari.$4#$b#Tout est sous contrôle ! Pas besoin de s'inquiéter !$1",
    "jasper.engagement1": "Oh @. Je suis tellement heureux que nous commencions une vie ensemble. Je t'aime, tu sais.$4",
    "Tori_engagement.0": "Il y a tant à organiser ! Ne t'inquiète pas, tout est sous contrôle.#$e#Je t'aime !$1",
    "Tori_engagement.1": "Hé, chéri, j'ai hâte de me réveiller à tes côtés le matin.#$e#Oh, Happy est aussi excité de déménager sur ta ferme.$1",
    "Jade_engagement.0": "Je n'arrive pas à croire qu'on va se marier, je suis tellement, tellement heureuse !$1",
    "Jade_engagement.1": "J'ai l'estomac plein de papillons ! Demain sera le plus beau jour de ma vie.$1",
    "juliet.engagement.juliet0": "Hmm, derniers jours de liberté. Que faire ? Oh, je plaisante, @. Je suis excitée ! Vraiment !$1",
    "juliet.engagement.juliet1": "Hé, @. Il me semble qu'il y a quelque chose que je suis censée faire demain... mais je n'arrive pas à me souvenir quoi.#$b#Je plaisante ! On se marie et tu seras coincé avec moi pour toujours !$1",
    "lumaroommate.engaged": "Tu souhaites vivre avec nous ? Réfléchissons...#$b#...$4#$b#D'accord, on a réfléchi. Et la réponse est « OUI » !$1",
    "roommateproposal.lumajunimo0": "Nous pensons que tu apprécieras de vivre avec nous. La vie sera bien plus douce.$4",
    "roommateproposal.lumajunimo1": "Les slimes sont excités par ta proposition. Il y aura de la place pour eux ? Nous l'espérons.$3",
    "LilyAnneDiscuss_George": "Lily-Anne Cheridan... voilà un nom que je n'ai pas entendu depuis des années ! Est-ce que je m'en souviens ?#$b#Bien sûr que oui. Ma mémoire n'a rien à redire !$a#$b#Elle était étrange, toujours à gribouiller dans un carnet ou je ne sais quoi.#$b#Beaucoup de gars en pinçaient pour elle. Pas moi, bien sûr, même à l'époque, la seule pour moi c'était ma Evelyn.$1#$b#Je ne sais pas ce qui s'est passé. Je suppose qu'elle est partie quand le vieil homme est mort. Les gens allaient et venaient sans cesse.",
    "LilyAnneDiscuss_Evelyn": "Lily-Anne ? J'ai toujours eu de la peine pour elle. Elle avait l'air perdue et déplacée ici. Elle parlait à peine à qui que ce soit.$2#$b#Si je me souviens bien, elle était assez proche d'un des mineurs : un grand gaillard aux cheveux pâles. Il y avait quelque chose d'étrange chez lui ; il était étranger.$1#$b#Bref, après la mort de M. Cheridan, on a tous supposé qu'elle était retournée en ville. Ce n'était pas une vie pour une jeune fille comme elle ici.",
    "LilyAnneDiscuss_Eyvinder1": "Lily-Anne ? J'ai essayé de la garder à l'œil... mais c'était difficile, moi dans les mines presque tous les jours, et son vieux grand-père comme il était.$a#$b#Personne ne l'a vue partir, mais il y avait d'autres sorties que ce pont. J'espère qu'elle en a pris une.$2",
    "LilyAnneDiscuss_Eyvinder2": "Lily-Anne ? Oui, je la connaissais. Nous étions amis : rien de plus, rien de moins.$2#$b#Je t'en parlerai un jour, mais sache que tout n'est pas ce qu'il paraît.",
    "LilyAnneDiscuss_Jasper": "Je crains de ne rien pouvoir vous dire sur Mademoiselle Lily-Anne, mais lorsque les mines ont été ouvertes, il y avait des preuves considérables que des contrebandiers avaient exploité les cavernes naturelles de la région.#$b#Il n'est pas impossible que ses ancêtres aient été impliqués dans de telles activités ; et il est tout à fait possible de quitter la vallée sans mettre le pied à l'extérieur.",
    "LilyAnneDiscuss_Beatrice.false": "Je ne sais rien de cette Lily-Anne, mon cher !$1^Je ne sais rien de cette Lily-Anne, ma chérie !#$b#Mais mon Raoul disait toujours que cette côte était un repaire de contrebandiers, avec ses nombreuses criques et ses grottes naturelles.#$b#Il aimait les histoires : pirates, contrebandiers et malfaiteurs. Oh, comme il me manque, que son âme repose en paix.$2",
    "LilyAnneDiscuss_Beatrice.true": "Je ne sais rien de cette Lily-Anne !#$b#Mais mon Raoul disait toujours que cette côte était un repaire de contrebandiers, avec ses nombreuses criques et ses grottes naturelles.#$b#Il aimait les histoires : pirates, contrebandiers et malfaiteurs. Oh, comme il me manque, que son âme repose en paix.$2",
    "LilyAnneDiscuss_Jacob": "Tu fais des recherches sur l'histoire d'ici ? J'ai grandi à Chestervale, mais je peux écrire à ma mère, si tu veux?#$b#Elle vivait dans le coin ; elle en saura probablement plus.$1",
    "LilyAnneDiscuss_Rosa": "Salut @. J'ai parlé de Lily-Anne au Dr Jacob. Il a suggéré d'écrire une lettre à sa mère. Donc je vais le faire.$1",
    "OldGruffTrouble.Jacob": "Les animaux sont très agités ; il y a un bouc sauvage qui traîne dans le coin.$2",
    "OldGruffTrouble.Eloise": "J'ai entendu quelque chose dehors la nuit dernière dans le noir.#$b#C'était une chèvre géante avec des yeux rouges !$s",
    "OldGruffTrouble.Rosa": "Quelque chose a arraché les draps de la corde à linge ce matin, @.$3#$b#Il n'a laissé que les pinces et des lambeaux de tissu.$2",
    "OldGruffTrouble.Aideen": "Oh, @, tu me trouves très bouleversée.$s#$b#Une bête abjecte a écrasé et dévoré mon parterre de fleurs !$a",
    "OldGruffTrouble.Sheba": "Vilain-gros bête piétine dans le noir. Très effrayant ! Peur de me manger ! Pas sûr !$s",
    "EmilyClintNo.emily": "Clint est à peine capable de me regarder... je suppose qu'on n'est plus amis. Je me demande si on l'a vraiment été un jour ?$2",
    "EmilyClintNo.clint": "Ugh... je l'ai fait, @. J'ai invité Emily à sortir.#$b#Elle a dit non. Et maintenant c'est bizarre entre nous. Donc c'est une victoire...$2",
    "ClintMomIssues": "Merci d'être revenu, @. Ça compte beaucoup d'avoir un ami dans cette ville.",
    "abigail_Juliet_TalentShow": "Des talents cachés ? Eh bien, je pourrais apporter ma flûte... Ou peut-être parler à Sam et Seb.#$b#Ouais, j'en suis ! Ça a l'air amusant.$1",
    "abigail_Juliet_TalentShow2": "Ouais, Juliet est plutôt cool.",
    "alex_Juliet_TalentShow": "Eh bien, je ne sais pas si c'est « caché », mais je suppose que je pourrais montrer mes incroyables compétences de maniement du ballon.#$b#Pourquoi tu ris ?$2",
    "caroline_Juliet_TalentShow": "Hmm... je ne sais pas quel est mon talent caché, mais tu devrais demander à Pierre pour son chant d'opéra.#$b#Oh, il pense que je ne sais pas, mais les murs ont des oreilles !$1",
    "clint_Juliet_TalentShow": "Tu veux que je me tienne devant tout le monde ? Oh... Non, je ne pourrais pas.$4",
    "clint_Juliet_TalentShow2": "Tu crois qu'Emily a été impressionnée ?",
    "demetrius_Juliet_TalentShow": "La chance de démontrer l'importance de la science ? Oh oui, @, tu peux compter sur moi.",
    "emily_Juliet_TalentShow": "Mon talent caché ?$4#$b#Oh, je ne suis pas prête à le montrer à tout le monde, pas encore ! Mais je trouverai quelque chose, ne t'inquiète pas !$1",
    "elliott_Juliet_TalentShow": "...comme la dernière feuille se fane sur la branche, elle se détache pour danser avec le vent...#$b#Bien sûr que j'assisterai à ton talent show. Mais piano ou poésie ? Là est le dilemme.",
    "evelyn_Juliet_TalentShow": "Oh, un talent show sounds comme une excellente idée. Exactement ce dont cette ville a besoin !#$b#Je vais faire des cookies aux pépites de chocolat !",
    "evelyn_Juliet_TalentShow2": "Le talent show était vraiment amusant, ma chère. On devrait refaire ça un jour.#$b#Peut-être que je dépoussiérerai même mes chaussures de danse !$1",
    "george_Juliet_TalentShow": "Un talent show ? Hah, ça pourrait valoir un rire ou deux, je suppose.#$b#Tu veux connaître mes talents cachés ? Rien que je voudrais montrer à un public.",
    "george_Juliet_TalentShow2": "Hmph, des bêtises. À peine du talent à voir. Remarque, la nourriture était correcte.",
    "harvey_Juliet_TalentShow": "Oh, personne ne sera vraiment intéressé par mes talents cachés, j'en ai peur.$4#$b#À moins que quelqu'un se blesse, je suppose.$2",
    "harvey_Juliet_TalentShow2": "On dirait que les gens se sont amusés. Qui sait, peut-être que l'année prochaine je tenterai le coup.",
    "haley_Juliet_TalentShow": "Un talent show ? Ça a l'air amusant... en tout cas plus amusant que de traîner à la maison.#$b#Hé, tu as besoin d'une photographe ?$1",
    "haley_Juliet_TalentShow2": "J'ai de très bonnes photos, @. Dommage qu'on n'ait pas une sorte de magazine local.#$b#Hmm... tiens, voilà une idée !",
    "gus_Juliet_TalentShow": "Pas de talents cachés ! Mais Mlle Juliet m'a demandé de m'occuper du traiteur.$1",
    "gus_Juliet_TalentShow2": "Les affaires ont été un peu lentes ces derniers jours. Je suppose que j'ai encore trop préparé.#$b",
    "leah_Juliet_TalentShow": "La sculpture sur bois n'est pas vraiment un sport de spectateur. Par contre, une exposition — ça pourrait être plus mon truc.",
    "leah_Juliet_TalentShow2": "La danse était amusante. En plus, Robin semble impressionnée par mes compétences en sculpture. Elle a même dit qu'elle pourrait avoir du travail pour moi !",
    "linus_Juliet_TalentShow": "Ce sera un plaisir d'assister à ton Talent Show, @.#$b#Mais y participer ? Eh bien, cela demande réflexion.",
    "linus_Juliet_TalentShow2": "C'est si agréable de voir tout le monde se rassembler. Ça me donne vraiment le sentiment de faire partie d'une communauté.",
    "jodi_Juliet_TalentShow": "Juliet organise un Talent Show ? Ça a l'air amusant.#$b#Oh, je n'ai pas le temps pour des talents cachés en élevant deux garçons, j'en ai peur.#$b#À moins que le nettoyage compte...$2",
    "jodi_Juliet_TalentShow2": "Je suis si fière de Vincent, de s'être levé pour raconter des blagues à tout le monde.",
    "kent_Juliet_TalentShow": "Un talent show ? Ça a l'air intéressant. Je serai là.",
    "maru_Juliet_TalentShow": "Oooh, un Talent Show ! Il faut que je voie quel genre de gadget je peux inventer !$1#$b#Des talents CACHÉS ? Oh... mais c'est moins amusant !$3",
    "pam_Juliet_TalentShow": "Hé, petit. Non, pas de talents cachés ici.#$b#À moins que la conduite de camion compte, mais ça ne ferait pas l'affaire, pas vrai ?",
    "pam_Juliet_TalentShow2": "Pas un mauvais divertissement pour l'après-midi, c'est sûr.",
    "pierre_Juliet_TalentShow": "Tu veux que je démontre mes talents cachés ? Eh bien, j'étais un sacré boxeur à l'époque.#$b#Trouve-moi un adversaire digne de ce nom et je ferai un show !$1",
    "pierre_Juliet_TalentShow2": "Je dois quoi ? Caroline t'a dit ça ?$3#$b#Est-ce qu'elle a mentionné si ça l'avait impressionnée ?$2",
    "lewis_Juliet_TalentShow": "C'est bien de voir Juliet réaliser son potentiel. Malgré sa langue bien pendue, elle travaille dur.",
    "lewis_Juliet_TalentShow2": "Je dois dire que Juliet m'a impressionné. Tu as été une bonne influence sur elle, @.",
    "lewis_Juliet_julietparents": "Tu as entendu la nouvelle, je suppose ? Les Donaghue vont visiter Pelican Town.#$b#Ils sont très importants et très riches — il faut donc faire bonne impression.#$b#Espérons que tout le monde se comportera correctement. Juliet surtout...$2",
    "marnie_Juliet_TalentShow": "Oh, un talent show sounds comme une idée merveilleuse !#$b#Mes talents cachés ? Eh bien, je suppose que je pourrais traire une vache !",
    "marnie_Juliet_TalentShow2": "Un après-midi agréable, en bonne compagnie. J'ai essayé de persuader Shane de participer aussi, mais il a refusé.#$b#Tant pis, peut-être l'année prochaine.",
    "penny_Juliet_TalentShow": "Tu as besoin d'artistes ? Oh... non, je ne pense pas que je pourrais. Les enfants, c'est une chose, mais parler à toute la ville ? Oh, je ne pourrais pas !$2",
    "penny_Juliet_TalentShow2": "Vinny s'en est très bien sorti. Il a testé ses blagues sur nous toute la semaine.#$b#Mais j'aimerais qu'il prenne ses études plus au sérieux.$2",
    "robin_Juliet_TalentShow": "Hmm, je ne sais pas si mes compétences se prêtent à la scène.#$b#Talents cachés, dis-tu ? Oh, eh bien je vais essayer de trouver quelque chose !",
    "robin_Juliet_TalentShow2": "Leah fait un très beau travail. Ça me fait presque me demander si ça vaut la peine de prendre un apprenti.",
    "sam_Juliet_TalentShow": "Une chance pour le groupe de se produire ensemble ? C'est épique ! J'en suis !",
    "sam_Juliet_TalentShow2": "Juliet est plutôt géniale. J'ai essayé de la mettre à la batterie, mais Abigail ne voulait pas.",
    "sebastian_Juliet_TalentShow": "Ouais, bien sûr qu'on jouera à ton talent show. J'étais pas trop chaud, mais Abby et Sam m'ont forcé.$2",
    "sebastian_Juliet_TalentShow2": "D'accord, j'avoue. C'était plutôt amusant"
}