{
    "IF2RFarmString": "Immersive Farm 2 Remasterisé_Un immense terrain avec une progression clôturée. Avec de l'herbe cultivable et des secrets à découvrir.",
    "DeepCave": "Grotte profonde",
    "Config.Mist_Effects.name": "Effets de brume",
    "Config.Farm_Sandbox_Layout.name": "Disposition du bac à sable de la ferme",
    "Config.Farm_Light_Debris.name": "Débris de ferme légers",
    "Config.Dirt_Crop_Field_1.name": "Champ de culture en terre 1",
    "Config.Dirt_Crop_Field_2.name": "Champ de culture en terre 2",
    "Config.Dirt_Crop_Field_3.name": "Champ de culture en terre 3",
    "Config.Dirt_Crop_Field_4.name": "Champ de culture en terre 4",
    "Config.Dirt_Crop_Field_5.name": "Champ de culture en terre 5",
    "Config.Dirt_Crop_Field_6.name": "Champ de culture en terre 6",
    "Config.Remove_Fences_In_Front_Of_Grandpas_Shed.name": "Enlever les clôtures devant le chalet de grand-père",
    "Config.Remove_Farm_Animal_Area_Fences.name": "Supprimer les clôtures de la zone réservée aux animaux de la ferme",
    "Config.Remove_Fences_Left_Of_Crop_Field_1.name": "Supprimer les clôtures à gauche du champ de culture 1",
    "Config.Remove_Central_Cherry_Blossom_Tree_And_Water_Trough.name": "Retirer le cerisier central et l'abreuvoir",
    "Config.Remove_Cherry_Blossom_Tree_From_Southeast_Hill.name": "Retirer le cerisier en fleurs de la colline sud-est",
    "Config.Remove_Fences_From_Backyard.name": "Enlever les clôtures de l'arrière-cour",
    "Config.Remove_Minecart_System.name": "Supprimer le système de Minecart",
    "Config.Remove_Objects_From_Greenhouse.name": "Supprimer les objets de la Serre",
    "Config.Disable_IF2R_Greenhouse.name": "Désactiver la Serre de IF2R",
    "Config.Disable_Farm_Cave.name": "Désactiver la Cave de la ferme de IF2R",
    "Config.Mist_Effects.description": "Ajoute de la brume sur de nombreuses cartes les jours de pluie. Cela impacte les performances ; désactivez donc cette option si vous rencontrez des latences les jours de pluie.",
    "Config.Farm_Sandbox_Layout.description": "Transforme IF2R en une carte agricole plus standard, excluant les champs de culture prédéterminés, les hangars et les clôtures statiques. Une image de cette version est disponible dans la section IF2R. Le fichier de configuration se trouve dans le dossier [CP] IF2R. Les joueurs peuvent définir cette configuration sur « true » sur les sauvegardes SVE existantes utilisant IF2R.",
    "Config.Farm_Light_Debris.description": "Équilibre l'utilisation des ressources et améliore la gestion des terres agricoles. Pour que cette option soit effective, elle doit être activée avant la création du fichier de sauvegarde.",
    "Config.Dirt_Crop_Field_1.description": "Les champs de culture peuvent être basculés entre les variantes herbe et terre.",
    "Config.Dirt_Crop_Field_2.description": "Les champs de culture peuvent être basculés entre les variantes herbe et terre.",
    "Config.Dirt_Crop_Field_3.description": "Les champs de culture peuvent être basculés entre les variantes herbe et terre.",
    "Config.Dirt_Crop_Field_4.description": "Les champs de culture peuvent être basculés entre les variantes herbe et terre.",
    "Config.Dirt_Crop_Field_5.description": "Les champs de culture peuvent être basculés entre les variantes herbe et terre.",
    "Config.Dirt_Crop_Field_6.description": "Les champs de culture peuvent être basculés entre les variantes herbe et terre.",
    "Config.Remove_Fences_In_Front_Of_Grandpas_Shed.description": "Enlever les clôtures devant la remise de grand-père",
    "Config.Remove_Farm_Animal_Area_Fences.description": "Supprime la clôture au milieu de IF2R.",
    "Config.Remove_Fences_Left_Of_Crop_Field_1.description": "Supprime la clôture à gauche du champ de culture 1",
    "Config.Remove_Central_Cherry_Blossom_Tree_And_Water_Trough.description": "Enlève les clôtures le long de la rivière.",
    "Config.Remove_Cherry_Blossom_Tree_From_Southeast_Hill.description": "Supprime le grand arbre rose et l'abreuvoir sous la zone clôturée réservée aux animaux",
    "Config.Remove_Fences_From_Backyard.description": "Supprime toutes les clôtures autour de la ferme.",
    "Config.Remove_Minecart_System.description": "Supprime les wagonnets autour des terres agricoles.",
    "Config.Remove_Objects_From_Greenhouse.description": "Supprime les plantes statiques, les boîtes, les fleurs et les barils de l'intérieur de la serre IF2R.",
    "Config.Disable_IF2R_Greenhouse.description": "Si défini sur « true », la serre IF2R est désactivée. Utile pour la compatibilité.",
    "Config.Disable_Farm_Cave.description": "Si défini sur « true », la caverne de la ferme IF2R est désactivée. Utile pour la compatibilité.",
    "Opening.01": "Vous êtes enfin là !",
    "Opening.02": "@! Je suis content de te revoir ! Ça fait deux mois. $4#$b# J'arrive pas à croire que c'est le jour de ton emménagement ! Tout le monde en ville est ravi que tu sois officiellement un résident de Stardew Valley.$0",
    "Opening.03": "J'ai fini de réparer le pont, de rétablir l'électricité au chalet, de restaurer la plupart des clôtures et d'effectuer les autres tâches que vous m'aviez confiées ! $0#$b#Allons à la ferme %farm pour que je vous montre. J'ai aussi une surprise !$1",
    "Opening.04": "Venez voir l'arrière-cour!$1",
    "Opening.05": "Lewis et moi avons nettoyé l'arrière-cour et j'ai construit une zone pour animaux de compagnie pour vous ! $0#$b#C'est notre façon de vous accueillir dans la vallée, @!$1",
    "Opening.06": "Lewis est encore à l'intérieur du chalet en train de préparer quelques choses pour vous. $0#$b#Puisqu'il est occupé, c'est une bonne occasion pour moi de vous montrer le pont réparé !$1",
    "Opening.07": "Désolé pour les branches. On a eu une tempête la semaine dernière. $5#$b#La dernière fois que vous avez vu le pont, il y a quelques mois, il était partiellement effondré. J'ai fait de mon mieux pour le réparer. $0#$b#Ce n'était pas si facile. J'ai déjà réparé des ponts en bois, mais jamais en pierre. $2",
    "Opening.08": "Donc, avec les réparations du pont, de la clôture et du conteneur d'expédition, le rétablissement de l'électricité et de l'eau au chalet... $0#$b#Rénovation de l'intérieur du chalet, rénovation de la cheminée et arpentage du terrain...$5",
    "Opening.09": "Le coût total sera de 103 500 g.$5",
    "Opening.10": "$q -1 null#(il ne me restera que 500 g)#$r -1 0 robin_event3#J'en ai juste assez. Je n'ai pas d'argent pour les réparations de la serre maintenant.",
    "Opening.11": "Lewis devrait bientôt avoir terminé. On devrait rentrer au chalet.$0",
    "Opening.12": "Je vais chercher Lewis. Il est à l'intérieur.$1",
    "Opening.13": "Ah, vous êtes là !",
    "Opening.14": "Cela fait un moment qu'on ne s'est pas vus, @.$1#$b#J'espère que les améliorations apportées à la ferme %farm et au chalet de ton grand-père faciliteront ton installation.$0#$b#Tes meubles et affaires sont arrivés il y a quelques jours ! Tout est à l'intérieur.$1",
    "Opening.15": "Robin, as-tu montré à @ les améliorations ici ?$0",
    "Opening.16": "Je l'ai fait ! @ est content du travail qui a été fait !$1",
    "Opening.17": "C'est bon à entendre !$1",
    "Opening.18": "Toutes ces années ont suffit pour que les terres agricoles deviennent ainsi. Vous aurez besoin de divers outils pour commencer.$0",
    "Opening.19": "Clint, le forgeron local, a fabriqué des outils pour vous aider à commencer à nettoyer les débris et les arbres.$0#$b#Il y a une hache, une pioche, une houe, une faux et un arrosoir dans votre chalet !$1",
    "Opening.20": "Ça va demander beaucoup de travail de transformer la ferme %farm en ce qu'elle était autrefois, @. Ton grand-père serait fier de toi. #$b#Demain, tu devrais te présenter aux villageois. Tout le monde dans la vallée sait que tu viens d'emménager.$1",
    "Opening.21": "Démétrius, mon mari, a hâte de te rencontrer ! Passe nous voir à la montagne dès que tu en as l'occasion !$1",
    "Opening.22": "Les autres agriculteurs sont ravis d'avoir un autre cultivateur dans la vallée.$1#$b#Vous devriez également vous arrêter dans leurs fermes lorsque vous en avez l'occasion.$0",
    "Opening.23": "Nous allons partir pour que vous puissiez vous installer.$0#$b#Si vous avez des questions ou des préoccupations, vous savez où nous trouver.$1",
    "Opening.24": "Si vous avez froid, vous pouvez utiliser la cheminée. Elle fonctionne parfaitement maintenant !$1",
    "Opening.25": "À demain ! Installez-vous !$1",
    "Cave.01": "Salut @ ! J'ai une bonne nouvelle pour toi. Il y a quelques jours, j'ai fait une avancée dans mes recherches sur l'environnement local. $h#$b#Je t'épargne les détails techniques et viens droit au but... Tu sais, cette grotte vide là-bas, un peu plus au sud-est ? Eh bien, j'ai un moyen de la transformer en quelque chose d'utile... pour nous deux. #$b#J'aimerais aménager la grotte pour attirer des espèces locales. Comme ça, je pourrai les observer dans un environnement plus contrôlé. Et tu pourras récolter tous les produits qu'elles produisent. #$b#Je peux aménager la grotte pour attirer les champignons ou les chauves-souris. Les chauves-souris laissent parfois des fruits que tu pourras cueillir.",
    "Cave.02": "Très bien ! Je vais tout installer tout de suite ! Ça ne devrait pas prendre beaucoup de temps. $h#$b#Merci de m'avoir laissé faire.",
    "Cave.03": "J'ai hâte de voir ce qui va se passer avec cette grotte. Et vous ? #$e#J'espère que vous êtes satisfait du travail que j'ai fait.",
    "MarnieEvent.01": "Salut @ ! Maintenant que tu possèdes des animaux de ferme, j'ai pensé te confier un petit secret.$0",
    "MarnieEvent.02": "Ils ne sortiront pas des zones clôturées de votre ferme, vous êtes donc libre de les laisser ouvertes !$1",
    "Robin.01": "De rien, @!$1",
    "Robin.02": "Merci, @!$1",
    "Robin.03": "Désolé, c'était si cher, @...$2#$b# Les réparations du pont à elles seules ont coûté 45 000 g. Les dalles de pierre que j'ai achetées et le matériel que j'ai loué n'étaient pas donnés.$5",
    "Robin.04": "Euh... ouais, pas de problème.$2",
}