{
    "FrontierFarm.Description": "Ferme Frontière_Une vaste parcelle de terre bordant la 'Frontière de la République de Ferngill'. De nombreux arbres sauvages y sont enracinés et il y a des secrets à découvrir. Vous commencez avec un poirier.",
    "FrontierName": "Frontière de la République de Ferngill",
    "FrontierName.HotSpring": "Source Thermale",
    "FrontierName.Cave": "Grotte de la Falaise",
    "FrontierName.FarmCave": "Grotte de la Ferme",
    "FrontierName.DesertTunnel": "Tunnel du Désert",
    "FrontierName.HiddenCave": "Grotte Cachée",
    "SignPost": " Ferme^` Montagne^> Ville de Pelican^= Ranch de Marnie",
    "Minecarts": "Le chariot de mine ne fonctionne pas...",
    "minecart.Right": "Ferme - Droite",
    "minecart.Left": "Ferme - Gauche",
    "minecart.Middle": "Ferme - Milieu",
    "minecart.Ravine": "Frontière - Ravin",
    "minecart.Mountain": "Frontière - Montagnes",
    "minecart.Grassland": "Frontière - Prairie",
    "minecart.Beach": "Frontière - Plage",
    "OpeningEvent.01": "Bonjour ! Vous devez être @.#$b#Je suis Robin, la charpentier locale. Le maire Lewis m'a envoyée ici pour vous chercher et vous montrer le chemin vers votre nouvelle maison. Il est là en ce moment, en train de mettre tout en ordre pour votre arrivée.#$b#La ferme est juste ici, si vous voulez bien me suivre.",
    "OpeningEvent.02": "Voici la ferme %farm.",
    "OpeningEvent.03": "Quel est le problème ?#$b#Certes, c'est un peu envahi par la végétation, mais il y a une bonne terre sous ce désordre !#$b#Avec un peu de dévouement, vous aurez tout nettoyé en un rien de temps.",
    "OpeningEvent.04": "...Et nous y voilà, votre nouvelle maison.$h",
    "OpeningEvent.05": "Ah, le nouveau fermier !$h",
    "OpeningEvent.06": "Bienvenue ! Je suis Lewis, le maire de la ville de Pelican.#$b#Vous savez, tout le monde vous attendait.#$b#Ce n'est pas tous les jours que quelqu'un de nouveau s'installe ici. C'est un grand événement !",
    "OpeningEvent.07": "Alors... Vous vous installez dans l'ancienne chaumière de votre grand-père.#$b#C'est une bonne maison... très 'rustique'.",
    "OpeningEvent.08": "Rustique ? C'est une façon de le dire... $4#$b#'Crasseuse' serait peut-être un peu plus approprié, cependant.$4",
    "OpeningEvent.09": "Impolie !",
    "OpeningEvent.10": "Ne l'écoutez pas, @. Elle essaie juste de vous rendre insatisfait pour que vous achetiez une de ses améliorations de maison.$u",
    "OpeningEvent.11": "Hmmph.",
    "OpeningEvent.12": "Quoi qu'il en soit... Vous devez être fatigué du long voyage. Vous devriez vous reposer.#$b#Demain, vous devriez explorer un peu la ville et vous présenter.#$b#Les habitants l'apprécieraient.",
    "OpeningEvent.13": "Oh, j'ai presque oublié. Si vous avez quelque chose à vendre, placez-le simplement dans cette boîte ici. Je passerai pendant la nuit pour le récupérer.#$b#Eh bien... Bonne chance !",
    "Marnie.Event.01": "Salut @ ! Maintenant que vous possédez des animaux de ferme, je pensais vous révéler un petit secret.$0",
    "Marnie.Event.02": "Ils ne sortiront pas des zones clôturées de votre ferme, donc vous pouvez les laisser ouvertes !$1",
    "GilMinecarts.01": "Chariots de Mine de la Ferme",
    "GilMinecarts.02": "Gil peut réparer les chariots de mine de ma ferme, mais il a besoin de ressources.",
    "GilMinecarts.03": "Déposez 12 lingots de fer dans le coffre de stockage à l'est de ma ferme.",
    "GilMinecarts.04": "Déposez 12 lingots de cuivre dans le coffre de stockage à l'est de ma ferme.",
    "GilMinecarts.05": "*bâillement* Un petit oiseau m'a dit que les chariots de mine de votre ferme sont hors service...",
    "GilMinecarts.06": "Je travaillais moi-même dans ces tunnels quand j'étais jeune.#$b#Je connais bien ces vieux chariots et je peux les réparer pour vous.",
    "GilMinecarts.07": "Parfait. J'ai besoin d'une douzaine de lingots de fer et de cuivre raffinés pour réparer les roues. Marlon déposera un coffre de stockage à l'est de votre ferme.#$b#Je ferai fonctionner vos chariots à nouveau, fermier. Ack. Ou était-ce aventurier ? Je me mélange.",
    "MarlonMinecarts.01": "Bonjour, @. Passez par la guilde quand vous avez le temps. Gil veut vous parler de quelque chose.",
    "MarlonMinecarts.02": "Les chariots de mine dans les mines étaient irréparables d'après ce que Gil m'a dit.$2#$b#Pourtant, d'une certaine manière, ils ont recommencé à fonctionner...$0#$e#Vous savez quelque chose à ce sujet, @?$0",
    "MarlonMinecarts.03": "Tout semble en ordre. Gil commencera à travailler sur vos chariots de mine aujourd'hui.$0#$b#Il devrait avoir fini demain.$0",
    "MarlonMinecarts.04": "Assez pratique d'avoir des chariots de mine sur vos terres.$0",
    "DwarfTunnel.01": "Raccourci du Désert de Calico",
    "DwarfTunnel.02": "Le nain a dit qu'il ouvrirait un raccourci vers le désert près de ma ferme avec des 'bombes de dégagement de grotte' en échange de diamants.",
    "DwarfTunnel.03": "Livrez 20 diamants directement au nain.",
    "DwarfTunnel.04": "Bonjour. J'ai une proposition à vous faire. Rendez-moi visite chez moi demain...$0",
    "DwarfTunnel.05": "Le soleil ne s'est pas encore levé... jusqu'à ce moment-là, humain.$0",
    "DwarfTunnel.06": "Ah... vous êtes ici. Oui, je souhaite vous parler.$0",
    "DwarfTunnel.07": "Vos terres abritent de nombreux réseaux de grottes. L'une d'elles est bloquée et mène aux terres du soleil...#$b#Je crois que les humains appellent cela un 'désert'.",
    "DwarfTunnel.08": "Je pourrais dégager un chemin pour vous avec l'aide de mes bombes spéciales de dégagement de caverne.#$b#Cependant, j'exigerai 20 diamants comme paiement.",
    "DwarfTunnel.09": "Je vois. Bien... Je révélerai une nouvelle entrée de caverne sur votre ferme une fois que j'aurai mes diamants...$0",
    "DwarfTunnel.10": "Pourquoi ai-je besoin de diamants ? Cela ne vous regarde pas.$0",
    "DwarfTunnel.11": "J'ai inspecté les diamants... bon travail. J'ouvrirai une nouvelle caverne menant aux terres du soleil près de chez vous ce soir.$0",
    "DwarfTunnel.12": "Mes bombes de dégagement de caverne ne sont pas à vendre.$0#$e#Je ne fais pas confiance aux humains pour être responsables avec cela...$0",
    "DwarfTunnel.13": "Il y a le bruit d'explosions près de la caverne de ma ferme...",
    "CamillaBridge.01": "Magie du Pont",
    "CamillaBridge.02": "Camilla rénovéra le pont sur mes terres agricoles si je lui livre les objets demandés dans un coffre en pierre qu'elle a laissé.",
    "CamillaBridge.08": "Les terres au-delà de ce pont délabré sont absolument magnifiques.$0#$b#C'est tellement dommage que vous ne puissiez tout simplement pas-$2",
    "CamillaBridge.09": "...$1",
    "CamillaBridge.10": "Et si je faisais un marché avec vous, @?$0#$b#Livrez-moi les butins de vos aventures dans divers pays et j'utiliserai ma magie pour rénover ce pont.$1",
    "CamillaBridge.11": "Excellent... Je laisserai ici un coffre en pierre où vous livrerez les objets demandés.$0#$b#Bonne chance, @. Pas que je pense que vous en ayez besoin...$5",
    "CamillaBridge.item.01": "Déposez 20 âmes du vide.",
    "CamillaBridge.item.02": "Déposez 25 œufs de slime rouge.",
    "CamillaBridge.item.03": "Déposez 10 fruits de monstre.",
    "CamillaBridge.item.04": "Déposez 40 essences de marais.",
    "CamillaBridge.item.05": "Déposez 1 ver de snatcher",
    "CamillaBridge.item.06": "Déposez 30 éclats de cendre.",
    "CamillaBridge.item.07": "Déposez 15 barres d'iridium.",
    "CamillaBridge.item.08": "Déposez 100 bois dur."
}