{
  "Introduction": "Euh... salut. Je suis censée te connaître de quelque part ?",
  "Mon": "J’ai l’école en tête aujourd’hui. Mes cours se passent bien, heureusement.$e#On a fini ici?$a",
  "Tue": "Il y a plein de choses à faire à Zuzu City si on regarde autour.$b#T’as trouvé quelque chose d’amusant ?",
  "Tue2": "J’ai grandi à la campagne, puis j’ai déménagé ici à Zuzu pour l’école.$b#Je suppose qu’on est un peu opposés.$h",
  "Wed": "Il fait beau aujourd’hui. Tu es venu à pied ?",
  "Wed8": "J’espérais que tu passerais aujourd’hui ! Je pensais justement à toi.$h",
  "Thu": "...$u#$e#Euh, tu me parlais à moi ?$u",
  "Thu6": "Tu me vois différemment depuis qu’on s’est rencontrés ?",
  "Fri": "Tu as déjà rencontré Selena ? C’est ma meilleure amie depuis douze ans.$h",
  "Fri2": "Selena et moi on partage le loyer de notre appartement.$e#C’est encore un peu cher, mais c’est la vie en ville.$u",
  "spring_Fri_inlaw_Selena": "C’est bien calme sans Selena.$e#Chercher une nouvelle coloc ? T’es sérieux ?$h",
  "Sat": "Salut, @. Comment ça va ?$e#Je vois.$e#Euh, prends un indice, mec.$a",
  "Sat2": "Salut, @. Comment va la ferme ?$e#C’est cool.$h#$e#...$u",
  "Sat6": "Je ne fais pas confiance à beaucoup de gens, mais y’a quelque chose de vraiment sincère chez toi qui me rassure.$h",
  "Sun": "Il y a beaucoup à faire à la pharmacie, même le dimanche.",
  "Sun4": "Parfois, je me frustre avec le travail en boutique.$u#$b#Mais savoir que j’aide les gens me fait me sentir un peu mieux.",
  "summer_Mon": "Je devrais aller au mini-mart aujourd’hui ?$u",
  "summer_Mon6": "Les trucs du mini-mart sont pas chers et bons, mais la nourriture de ta ferme est tellement plus fraîche.$h#$e#T’aurais rien sur toi par hasard ?",
  "summer_Tue": "Hey. Un peu occupée là, on parlera plus tard.",
  "summer_Tue8": "J’ai pas toujours été aussi méfiante. J’ai juste l’impression qu’il faut que je garde les autres à distance.$u",
  "summer_Wed2": "Il fait beau aujourd’hui. J’aimerais retrouver ma crème solaire !$h",
  "summer_Thu": "Salut, @.$e#T’as pas mieux à faire ?$a",
  "summer_Thu6": "Tu es vraiment beau/belle aujourd’hui, @.$l^Merci d’être passé(e), @.$l",
  "summer_Fri4": "Je quitte surtout mon appartement en été pour le boulot et faire les courses.",
  "summer_Sat4": "Hey. C’est la saison du maïs, hein ?#$b#J’ai toujours détesté éplucher ces trucs-là.$a",
  "summer_Sun2": "C’est moi ou les gens se plaignent plus du pollen le week-end ?",
  "fall_Mon": "C’est ma saison préférée.#$e#Sauf que l’école reprend, bien sûr.$u",
  "fall_Mon8": "J’appréhende un peu la reprise, mais avoir un diplôme, c’est la seule issue de ma ville paumée...$u",
  "fall_Tue": "Aujourd’hui, je ne sens que l’odeur de la cannelle et de la citrouille.",
  "fall_Wed4": "J’ai plein d’études de cas à lire pour les cours.$b#Mais je préférerais ne pas y passer la journée.$u",
  "fall_Thu4": "J’ai veillé toute la nuit à lire mes études de cas.$u#$b#Apparemment, trop de Joja Cola, c’est pas bon.$s",
  "fall_Fri": "%Buddy ne semble pas te remarquer.",
  "fall_Fri4": "Désolée, je n’ai pas envie de parler aujourd’hui.$u",
  "fall_20": "Un client m’a crié dessus hier.$u#$e#T’aurais un lit de libre à la ferme ?",
  "fall_Sun4": "Un oiseau a frappé ma fenêtre ce matin et m’a réveillée.$b#Je suppose que c’est la saison des migrations.",
  "winter_Mon": "L’hiver, c’est une saison un peu morne. Et ennuyeuse, surtout pour un fermier.",
  "winter_Mon8": "J’ai mis le chauffage à fond, et j’ai encore froid.$e#Je crois que c’est pas la chaleur dont j’ai besoin.$s",
  "winter_Tue": "La ville est plutôt morte en hiver.$b#...t’es encore là ?$u",
  "winter_Tue4": "La ville est plutôt morte en hiver.$b#C’est pour ça que j’essaie de rester dedans quand je peux.",
  "winter_Wed": "La neige fraîche rend Zuzu City tellement propre.$h",
  "winter_Thu4": "J’aime ce que j’étudie, mais ça m’épuise après un moment.$b#Au moins on n’a pas cours le vendredi !$h",
  "winter_Fri2": "J’aimerais faire quelque chose de sympa ce soir.$b#Mais je sens que ça va encore être jeux vidéo.$u",
  "winter_Fri6": "J’aimerais faire quelque chose de sympa ce soir.$b#Hey, on devrait sortir boire un verre !$h",
  "winter_Sat2": "L’hiver, c’est un peu comme tes vacances d’été ? Puisque tu peux rien cultiver.",
  "winter_Sat8": "Tu as l’air congelé(e). Tu veux emprunter un de mes sweat-shirts ?",
  "winter_Sun": "Aujourd’hui, c’est une bonne journée pour un chocolat chaud. J’en ai pris un ce matin et ma journée est déjà faite.$h"
}