{
//INTRODUCTION//
"Introduction": "Euh, salut... Je m'appelle Callum, mais la plupart des gens m'appellent juste Cal.#$b#Tu es @ ? Eh bien, ravi de te rencontrer !$h#$e#Tu as une ferme à la campagne ? Wow !$h",

//DIALOGUE INITIAL (0 COEURS)//
"Mon": "Quoi de neuf, @ ?",
"Tue": "Comment ça va, @ ?",
"Wed": "Tu as rencontré Gwen ? C’est ma colocataire.#$b#J’espère que vous allez bien vous entendre !$h",
"Thu": "Mon anniversaire est le 27 Automne.#$b#...Au cas où tu voudrais m’acheter un cadeau ou quelque chose. Haha.$h",
"Fri": "Je suis beaucoup plus heureux sans le travail.",
"Sat": "Gwen, ma colocataire, est un peu bizarre. Mais on est amis. On parle beaucoup.$h",
"Sun": "Zuzu City est vraiment un bel endroit où vivre.$h#$b#Je ne comprends pas pourquoi tu es parti d’ici !",

//DIALOGUE 2 COEURS//
"Mon2": "Salut, @ !#$b#Désolé, je ne peux pas parler longtemps. Mais ça fait plaisir de te voir !$h",
"Tue2": "Qu’aimes-tu faire en dehors de la ferme, @ ?#$e#Moi ? Euh... Pas grand-chose, en fait.$s",
"Wed2": "Hé, @. Depuis que j’ai quitté mon travail, mes journées sont bien plus heureuses.",
"Thu2": "Je pense que j’aimerais me trouver un passe-temps. Mais honnêtement, je ne sais pas trop quoi faire...#$b#Je me suis tellement habitué à faire de Joja ma vie, que j’imagine mal faire autre chose...$s",
"Sat2": "Mec, ça fait un moment que je n’ai pas vu mes amis à part Gwen...$s#$b#Peut-être que je rendrai visite à David aujourd’hui.",

//DIALOGUE 4 COEURS//
"Mon4": "J’ai réfléchi à ce que j’aimerais faire à l’avenir.#$b#Des idées, @ ? Je pourrais devenir fermier, comme toi !$h#$b#...Je rigole ! Je ne pourrais jamais gérer ton boulot. Haha.$h",
"Tue4": "Gwen va probablement vouloir que je prépare le dîner ce soir...$s#$b#Je déteste cuisiner presque autant que je détestais ranger les étagères.$h",
"Wed4": "Le lycée me manque...#$b#Je le détestais à l’époque, mais maintenant je me dis que j’ai raté plein de bons souvenirs.$s#$b#...Mince, je fais vieux.$s",
"Thu4": "Tu travaillais chez Joja avant de devenir fermier, non ? Qu’est-ce qui t’a poussé à partir ?#$b#Oh, désolé pour ton grand-père... Mais je suis content que tu aies pu prendre un nouveau départ.",
"Sat4": "Hmmm... Comment devrais-je passer la journée ?#$b#...Je suppose que je vais juste regarder la télé.",
"Sun4": "Hé @, regarde ça !$h#$b#J’ai retrouvé un vieux carnet de croquis de l’époque du lycée. J’aimais beaucoup dessiner, tu sais !$h#$b#C’était il y a des années maintenant. Le temps file.",

//DIALOGUE 6 COEURS//
"Tue6": "J’ai décidé d’appeler un vieil ami du lycée. Apparemment, il va se marier !$h#$b#Je suis content pour lui, mais ça me fait un peu sentir à la traîne...$s",
"Wed6": "Comment va la ferme, @ ? Je devrais venir te voir à la campagne un de ces jours !$h#$b#J’adorerais vivre à la campagne. Ça semble tellement plus paisible que la ville.",
"Thu6": "Je pense que j’aimerais reprendre le dessin. J’en faisais beaucoup avant.#$b#Je me demande si je ne suis pas rouillé après toutes ces années...",

//DIALOGUE 8 COEURS//
"Mon8": "C’est vraiment sympa de ta part de venir en ville me voir à chaque fois.$h#$e#T’es un gars cool, @.^T’es une fille cool, @.$l",
"Tue8": "Argh... Je suis resté éveillé trop tard à dessiner hier soir...$s#$b#Une fois que je suis plongé dans un dessin, c’est dur de m’arrêter !",
"Wed8": "Tu sais, c’est sympa d’avoir quelqu’un d’autre de proche que Gwen.#$e#La vie est plus dure quand on dépend d’une seule personne.$s#$e#...Cela dit, ça ne me dérangerait pas si tu voulais parfois dépendre de moi.$l",
"Thu8": "Hé @, tu prévois d’aller voir ce nouveau film qui sort ce week-end au cinéma ?#$b#Ça fait longtemps que je ne suis pas allé au ciné...#$b#Ça te dirait... d’y aller avec moi un de ces jours ?$h",
"Fri8": "Tu sais, au lycée mes amis et moi on jouait à un jeu appelé 'Solarian Chronicles'. Tu connais ?#$b#C’est assez fun. Vraiment geek, avec plein de magiciens et de potions magiques.#$b#Peut-être que Gwen voudrait jouer un jour...",
"Sat8": "Je pense que je vais jouer aux jeux vidéo ce week-end.#$b#Tu joues, @ ? Je parie que je peux te battre à 'Journey of the Prairie King' !$h",

//DIALOGUE 10 COEURS//
"Mon10": "@ ! Je suis tellement content de te voir !$h#$b#Tu veux parler ? Comment se passe ta journée jusqu’ici ?$h",
"Tue10": "Tu sais, même si la vie à la ferme semble dure, je pense que ce serait plutôt sympa de vivre à la ferme !$h#$b#Hein ? Je dis ça parce que mon copain est fermier ? Tu m’as démasqué.^Hein ? Je dis ça parce que ma copine est fermière ? Tu m’as démasquée.$l",
"Wed10": "La semaine est déjà à moitié finie ? Le temps passe vite ces derniers temps !$h#$e#Peut-être que je surprendrai Gwen en cuisinant ce soir...",
"Thu10": "Tu es toujours le bienvenu à l’appartement quand tu veux ! Assure-toi juste que quelqu’un soit là !$h#$e#Peut-être que tu pourras rester dîner un soir ! Je pourrais virer Gwen, ce serait juste nous deux !$l#$b#On pourrait commander à emporter ! Qu’est-ce qui est plus romantique... pizza ou chinois ?",
"Fri10": "Ce soir, je pense que je vais travailler sur quelques croquis.#$b#J’essaie de monter un portfolio. Peut-être que je pourrai aller quelque part avec mon art un jour.$h",
"Sat10": "Oh, j’espérais te voir aujourd’hui !$h#$e#Je me suis fait à manger ce midi, je me suis dit que tu aimerais goûter.[215]",
"Sun10": "Hé, comment ça va aujourd’hui ?$h#$e#Hein ? Je semble heureux aujourd’hui ? Je suppose que je me sens beaucoup plus joyeux ces derniers temps !$h#$b#...C’est surtout grâce à toi, @.$l",

//DIALOGUES SAISONNIERS ET DIVERS//
"spring": "Le printemps est sympa, mais je n’en profite jamais vraiment.$s#$b#Peut-être que je devrais aller me balader dans les bois plus tard.$h",
"spring_Sat": "Tu es ami avec Gwen ? Ce serait génial que vous fassiez connaissance !$h",
"spring_Mon": "Salut, @ ! Est-ce que %farm se porte bien ?",
"spring_Tue": "Il fait beau, non ?#$b#Tu aimes le printemps, @ ?",
"spring_Wed": "%time déjà ?#$b#Les jours passent tellement vite à cet âge...$s",
"spring_Thu": "Hmmm... Ça fait un moment que je n’ai pas appelé Peter...",
"spring_Fri": "Je parie que %pet adore le printemps, non ?",
"summer": "L’été est une si belle saison !$h#$e#Ma saison préférée, je dirais.",
"summer_Sat": "Oh, quoi de neuf ?#$b#J’espère que Gwen va préparer le dîner ce soir...",
"summer_Mon": "Salut, @ ! Tu plantes des cultures d’été ?",
"summer_Tue": "Quel temps fait-il à la campagne ?#$b#Oui, je sais que tu n’habites pas loin. Je discute juste. Haha.$h",
"summer_Wed": "Il est vraiment %time déjà ?#$b#Le temps file quand on parle avec son meilleur ami !$h",
"summer_Thu": "Ce serait sympa d’aller à la plage avec des amis cet été.",
"summer_Fri": "Comment va %pet avec la chaleur de l’été ?#$b#Ça doit être dur d’être poilu en été...$s",
"fall": "Le temps se refroidit...#$b#Ça veut dire que l’hiver arrive bientôt... Beurk.$s",
"fall_Sat": "L’automne craint.$s#$b#Pour une fois, je suis content de pouvoir rester enfermé à jouer aux jeux vidéo.",
"fall_Mon": "Salut, @ !$h#$b#Quelles cultures plantes-tu en automne ?",
"fall_Tue": "Aujourd’hui est vraiment %adj, tu ne trouves pas ?#$b#Ça semble être un bon jour pour faire une sieste...",
"fall_Wed": "Mec, je suis trop fatigué aujourd’hui...$s#$b#Peut-être que je vais rester au lit.$h",
"fall_Thu": "Quand j’étais plus jeune, j’adorais passer la soirée d’Halloween avec mes amis.#$e#On ne fait plus vraiment ce genre de trucs maintenant.$s",
"fall_Fri": "Sauter dans un tas de feuilles ça a l’air fun en ce moment.",
"winter": "Je déteste l’hiver. Il fait si froid !$s#$b#J’aimerais bien avoir un chocolat chaud en ce moment...",
"winter_Sat": "L’hiver en ville craint. Les embouteillages sont horribles.$a#$b#Ça doit être sympa de ne pas vivre entouré de trop de monde.",
"winter_Mon": "Hé, as-tu des animaux à la ferme ?#$e#J’imagine que cette saison est dure pour toi, ne pouvant pas compter sur les récoltes.",
"winter_Tue": "Est-ce que tu célèbres la Fête de l’Étoile d’Hiver, @ ?#$b#Gwen et moi on ne fait pas grand-chose, mais c’est sympa d’échanger des cadeaux à cette occasion.",
"winter_Wed": "L’hiver est tellement sombre...#$b#J’ai hâte de retrouver l’été ensoleillé !",
"winter_Thu": "J’ai vu des gamins construire un bonhomme de neige l’autre jour.#$e#Ça me rappelle l’école primaire...#$e#...Hein ? Je suis juste nostalgique, je suppose. Haha.",
"winter_Fri": "Toi et %pet devez avoir bien froid à la ferme, hein ?#$b#Au moins dans l’appartement il y a le chauffage...$h",
}