{
//INTRODUCTION//
"Introduction": "Euh, salut... Je suis Callum, mais la plupart des gens m'appellent juste Cal.#$b#Tu es @ ? Enchanté de te rencontrer !$h#$e#Tu as une ferme à la campagne ? Wow !$h",

//DIALOGUE INITIAL (0 CŒURS)//
"Mon": "Oh, salut.#$b#Je dois aller travailler, ça te dérange si on parle plus tard ?",
"Tue": "J'ai un jour de congé. Comment ça va, @ ?",
"Wed": "Tu as déjà rencontré Gwen ? C’est ma colocataire.#$b#J'espère que vous allez bien vous entendre !$h",
"Thu": "Mon anniversaire, c’est le 27 Automne.#$b#...Au cas où tu voudrais m’offrir un cadeau ou quelque chose. Haha.$h",
"Fri": "Encore du boulot aujourd’hui...$s",
"Sat": "Oui ! Pas de boulot aujourd’hui !$h#$e#Je suppose qu’on travaille tous les jours quand on est fermier, hein ?",
"Sun": "Pas de travail aujourd’hui, mais je reprends demain. C’est nul.$s",

//DIALOGUE 2 CŒURS//
"Mon2": "Salut, @ !#$b#Désolé, je ne peux pas parler longtemps. Je travaille aujourd’hui. Mais ça fait plaisir de te voir !$h",
"Tue2": "Qu’est-ce que tu aimes faire en dehors de la ferme, @ ?#$e#Moi, en dehors de Joja ? Euh... Pas grand-chose, en fait.$s",
"Wed2": "Travail, travail. Ça me donne le tournis.$s#$b#...Oh, salut ! Je ne t’avais pas vu !$h#$e#Désolé, je n’ai pas beaucoup de temps pour discuter...$s",
"Thu2": "Je pense que j’aimerais bien me trouver un hobby. Mais honnêtement, je ne sais pas trop quoi faire...#$b#Je suis tellement habitué à faire de Joja ma vie, c’est dur d’imaginer autre chose...$s",
"Fri2": "Mon manager m’a engueulé pour une erreur stupide que j’ai faite aujourd’hui.$a#$b#Je quitterais ce boulot si je n’avais pas autant besoin d’argent...$s",
"Sat2": "Mec, ça fait un moment que je n’ai pas vu mes amis à part Gwen...$s#$b#Peut-être que j’irai voir... David aujourd’hui.",
"Sun2": "Le pire avec le week-end, c’est que ça ne dure pas éternellement.#$e#Ce serait bien de ne jamais avoir à retourner bosser.",

//DIALOGUE 4 CŒURS//
"Mon4": "J’ai réfléchi à ce que j’aimerais faire plus tard... Une fois que je pourrai quitter ce boulot pourri.#$b#Des idées, @ ? Je pourrais devenir fermier, comme toi !$h#$b#...Je rigole ! Je ne pourrais jamais faire ton boulot. Haha.$h",
"Tue4": "Gwen va sûrement vouloir que je cuisine ce soir...$s#$b#Je déteste cuisiner presque autant que je déteste remplir les rayons.",
"Wed4": "La fac me manque...#$b#Je la détestais à l’époque, mais maintenant je réalise que j’ai raté plein de bons souvenirs.$s#$b#...Mince, je fais vieux jeu.$s",
"Thu4": "Tu travaillais chez Joja avant de devenir fermier, non ? Qu’est-ce qui t’a poussé à partir?#$b#Oh, je suis désolé pour ton grand-père... Mais je suis content que tu aies réussi à changer de vie.",
"Fri4": "Eh bien, demain c’est le week-end. Deux jours glorieux de liberté !$h#$b#Je vais probablement juste traîner. Je réussis toujours à gâcher mes jours de congé.$s",
"Sat4": "Hmmm... Comment devrais-je passer la journée ?#$b#...Je vais juste regarder la télé.",
"Sun4": "Hey @, regarde ça !$h#$b#J’ai trouvé un vieux carnet de croquis de l’époque du lycée. J’aimais vraiment dessiner, tu sais !$h#$b#Ça fait des années maintenant. Le temps passe vite.",

//DIALOGUE 6 CŒURS//
"Mon6": "Je travaillais à la caisse l’autre jour et mon manager m’a surpris en train de gribouiller. Maintenant, j’ai encore des ennuis.$s#$e#Je jure que parfois bosser chez Joja, c’est comme prendre une retenue au lycée.$a",
"Tue6": "J’ai appelé un vieil ami du lycée. Il va se marier !$h#$b#Je suis content pour lui, mais ça me fait un peu sentir à la traîne...$s",
"Wed6": "Comment va la ferme, @ ? Je devrais te rendre visite à la campagne un de ces jours !$h#$b#J’aimerais bien vivre à la campagne. Ça semble tellement plus calme que la ville.",
"Thu6": "Je pense que j’aimerais me remettre au dessin. J’en faisais beaucoup avant.#$b#Je me demande si je suis rouillé après tout ce temps...",
"Fri6": "Peut-être que je travaille trop, mais j’ai mal au dos ces derniers temps.$s#$e#Je suis trop jeune pour ça ! Travailler chez Joja me fait vieillir plus vite.$s",
"Sat6": "Ah, enfin mon jour de congé !$h#$e#Tu vas faire quoi, @ ? N’hésite pas à traîner si tu veux qu’on passe du temps ensemble !$h",
"Sun6": "Retour au boulot demain...$s#$b#Hé, si tu y penses, viens me rendre visite au travail !$h#$b#Si tu fais semblant d’être client, mon manager ne sera sûrement pas trop fâché. Haha.",

//DIALOGUE 8 CŒURS//
"Mon8": "C’est vraiment gentil de ta part de venir toujours en ville me voir.$h#$e#Tu es un mec cool, @.^Tu es une fille cool, @.$l",
"Tue8": "Ouf... Je suis resté trop tard à dessiner hier soir...$s#$b#Quand je me perds dans un dessin, c’est dur d’arrêter ! Mais ce n’est pas top quand je bosse le lendemain.",
"Wed8": "Tu sais, c’est sympa d’avoir quelqu’un proche à part Gwen.#$e#La vie est plus dure quand on dépend d’une seule personne.$s#$e#...Ça ne me dérangerait pas que tu dépendes de moi parfois.$l",
"Thu8": "Hey @, tu comptes aller voir ce nouveau film qui sort au cinéma ce week-end ?#$b#Je ne suis pas allé au ciné depuis des lustres...#$b#Tu voudrais... Y aller avec moi un de ces jours ?$l",
"Fri8": "Tu sais, au lycée mes amis et moi jouions à un jeu appelé 'Solarian Chronicles'. Tu connais ?#$b#C’est assez fun. Très geek, avec plein de sorciers, potions magiques et tout.$b#Peut-être que Gwen voudrait jouer un jour...",
"Sat8": "Je pense que je vais jouer aux jeux vidéo ce week-end.#$b#Tu joues aux jeux vidéo, @ ? Je parie que je pourrais te battre à 'Journey of the Prairie King' !$h",
"Sun8": "Pour la première fois depuis longtemps, je redoute pas le boulot de demain.#$e#Joja n’est pas si mal, finalement. C’est juste un boulot. Ma vie, c’est autre chose.",

//DIALOGUE 10 CŒURS//
"Mon10": "@ ! Je suis super content de te voir !$h#$b#Tu veux parler ? Ta journée se passe bien jusqu’ici ?$h",
"Tue10": "Tu sais, même si la vie à la ferme semble dure, je pense que ça serait plutôt sympa de vivre à la campagne !$h#$b#Hein ? Je dis ça parce que mon copain est fermier ? Tu m’as eu.^Hein ? Je dis ça parce que ma copine est fermière ? Tu m’as eu.$l",
"Wed10": "La semaine est déjà à moitié finie ? Le temps file ces derniers temps !$h#$e#Peut-être que je vais surprendre Gwen en cuisinant ce soir...",
"Thu10": "Tu es toujours le bienvenu à l’appart, quand tu veux ! Assure-toi juste que l’un de nous soit là !$h#$e#Peut-être que tu pourras rester dîner un soir ! Je pourrais virer Gwen, et on serait juste nous deux !$l#$b#On pourrait commander à emporter ! Qu’est-ce qui est plus romantique... Pizza ou chinois ?",
"Fri10": "Ce soir, je pense que je vais travailler sur d’autres croquis.#$b#J’essaie de me faire un portfolio. Peut-être que je pourrai vraiment faire quelque chose de mon art un jour.$h",
"Sat10": "Oh, j’espérais te voir aujourd’hui !$h#$e#Je me suis fait un déjeuner et je me suis dit que tu aimerais peut-être goûter.[215]",
"Sun10": "Hey, comment tu vas aujourd’hui ?$h#$e#Hein ? J’ai l’air heureux aujourd’hui ? Je crois que je me sens juste beaucoup plus en forme dernièrement !$h#$b#...C’est en grande partie grâce à toi, @.$l",

//DIALOGUES SAISONNIERS ET DIVERS//
"spring": "Le printemps est sympa, mais je passe la plupart de mon temps enfermé chez Joja, donc je ne le profite jamais vraiment.$s",
"spring_Sat": "Tu es ami avec Gwen ? Ce serait génial que vous fassiez connaissance !$h",
"spring_Mon": "Salut, @ ! Est-ce que %farm se porte bien ?",
"spring_Tue": "C’est une belle journée, non ?#$b#Tu aimes le printemps, @ ?",
"spring_Wed": "%time déjà ?#$b#Les journées passent si vite à cet âge...$s",
"spring_Thu": "Hmmm... Je n’ai pas appelé Phil depuis un moment...#$b#C’est dur de garder contact avec les amis quand on travaille autant.$s",
"spring_Fri": "Je parie que %pet aime vraiment le printemps, hein ?",
"summer": "L’été est une saison tellement agréable !$h#$e#Si seulement je n’étais pas aussi occupé par le boulot, je pourrais profiter du beau temps !",
"summer_Sat": "Oh, quoi de neuf ?#$b#J’espère que Gwen prévoit de cuisiner ce soir...",
"summer_Mon": "Salut, @ ! Tu plantes des cultures d’été ?",
"summer_Tue": "Quel temps fait-il à la campagne ?#$b#Oui, je sais que tu n’habites pas loin. Je fais juste la conversation. Haha.$h",
"summer_Wed": "Il est vraiment %time déjà ?#$b#Je suis encore en retard au boulot...$s",
"summer_Thu": "Ce serait sympa d’aller à la plage avec des amis cet été.",
"summer_Fri": "Comment va %pet avec la chaleur estivale ?#$b#Ça doit être dur d’être tout poilu en été...$s",
"fall": "Il commence à faire froid...#$b#Ça veut dire que l’hiver arrive bientôt... Beurk.$s",
"fall_Sat": "L’automne, c’est vraiment nul.$s#$b#Pour une fois, je suis content d’être coincé à l’intérieur.",
"fall_Mon": "Salut, @ !$h#$b#Quelles cultures plantes-tu en automne ?",
"fall_Tue": "Aujourd’hui, il fait vraiment %adj, tu ne trouves pas ?#$b#Ça donne envie de faire une sieste...",
"fall_Wed": "Mec, je suis trop fatigué aujourd’hui...$s#$b#Je ne sais même pas comment je vais tenir mon service...$s",
"fall_Thu": "Quand j’étais plus jeune, j’adorais passer la Nuit des Esprits avec mes amis.#$e#On ne fait plus vraiment ça maintenant.$s",
"fall_Fri": "Sauter dans un tas de feuilles, ça serait sympa maintenant.",
"winter": "Je déteste l’hiver. Il fait trop froid !$s#$b#J’aimerais bien avoir un chocolat chaud en ce moment...",
"winter_Sat": "L’hiver en ville, c’est nul. Les embouteillages, c’est le pire.$a#$b#Ça doit être sympa de ne pas vivre entouré de plein de gens.",
"winter_Mon": "Hé, tu as des animaux à la ferme ?#$e#J’imagine que cette saison est difficile pour toi, sans pouvoir compter sur les récoltes.",
"winter_Tue": "Tu célèbres la Fête de l’Étoile d’Hiver, @ ?#$b#Gwen et moi, on ne fait pas grand-chose, mais c’est sympa d’échanger des cadeaux à cette occasion.",
"winter_Wed": "Mon manager va me tuer si je n’arrive pas au travail avant %time !$s#$e#Hein ? Il est déjà %time ? Je suis foutu !$s",
"winter_Thu": "J’ai vu des petits enfants construire un bonhomme de neige l’autre jour.#$e#Ça me rappelle l’école primaire...#$e#...Hein ? Je me remémore juste, je suppose. Haha.",
"winter_Fri": "Toi et %pet, vous devez avoir super froid à la ferme, hein ?#$b#Au moins, chez Joja, ils chauffent leurs magasins...",
"rainy": "Autant je déteste ça pendant mes jours de congé, autant il y a quelque chose de rassurant dans le bruit de la pluie qui tape sur le toit de Joja.#$b#Je pourrais m’endormir dessus... ...Si je ne travaillais pas, bien sûr !$h"
}