{
	// Premier jour d’une saison
	"spring_1": "Le printemps, c’est génial, non ? J’espère que t’es prêt, nature, parce que moi et mon crayon, on arrive !$h",
	"summer_1": "Pfiou, il fait chaud. Je plains %pet !",
	"fall_1": "Ah, l’automne. Il fait tellement plus frais à cette période. J’adore ces tas de feuilles !$h",
	"winter_1": "L’hiver c’est nul. Il fait froid, et tout est moche.$s#$b#Sauf toi, @, évidemment.$l",

	// Lieux
	"patio_Callum": "Quel temps agréable.#$b#Tu fais quoi, @ ?$h",
	"Rainy_Night_1": "Par une nuit comme celle-ci, j’ai juste envie de me blottir contre toi, @.$l",
	"Rainy_Night_2": "Écoute ça... La pluie est magnifique, tu trouves pas ?",
	"Rainy_Night_3": "Oh @, quel temps pourri, mais toi tu rends tout supportable.$l",
	"Rainy_Day_1": "Oh @, quel temps pourri, mais toi tu rends tout supportable.$l",
	"Rainy_Day_2": "Peut-être qu’on peut tirer quelque chose de bien de toute cette pluie?#$b#Au moins, pas besoin d’arroser les cultures aujourd’hui !$h",
	"Rainy_Day_3": "Je suis content que la ferme se porte bien, même par ce temps affreux.",
	"indoor_Night_1": "Quelle nuit absolument magnifique. Je suis tellement heureux, @.$h",
	"indoor_Night_2": "Le ciel nocturne est juste splendide. J’aimerais avoir assez de peinture pour peindre tout ça.$l#$b#Ce serait incroyable.$h",
	"indoor_Night_3": "Yoba, je suis crevé. Vivre à la ferme, c’est du boulot.$u#$b#Mais ça vaut le coup.$l",
	"indoor_Day_1": "Belle journée, non, @ ?$h",
	"indoor_Day_2": "@, je ne le dis pas assez, mais je t’aime.$l",
	"indoor_Day_3": "Hé, @. J’avais envie de te faire un dessin aujourd’hui.$h#$b#Ça devrait être facile. Tes traits sont beaux et faciles à retenir !$l",
	"spring_Callum": "J’ai trouvé une fleur que je voulais t’offrir, mais je l’ai fait tomber.$s#$b#Pas grave, je t’en trouverai une autre !$h",
	"summer_Callum": "YOBA ! IL FAIT TELLEMENT CHAUD !$s",
	"fall_Callum": "Mmmm, tu sens les feuilles ? Ah non, c’est pas les feuilles, c’est la peinture sur ma chemise !$h",
	"winter_Callum": "Bon, l’hiver n’apporte pas grand-chose de bien, mais s’il y a une bonne chose, c’est la neige magnifique.$h",
	"Outdoor_Callum": "Hé, @. Je suis sorti prendre l’air. Comment tu vas ?$h",
	"OneKid_1": "Tu penses que %kid1 sera un artiste comme moi ? Ce serait cool, non ?$h",
	"TwoKids_1": "Peut-être que %kid2 deviendra fermier comme toi. %kid1 et %kid2 pourront voyager autour du monde, planter des trucs et les dessiner !$h",
	"spouseRoom_Callum": "Hé, @. J’allais justement faire un peu de dessin."
}