{
	// Premier jour de la saison
	"spring_1": "Le printemps, c’est sympa. Je préférerais être dans une grotte à tuer des serpents, mais ça va.$h",
	"summer_1": "Cuisiner avec cette chaleur, c’est pas agréable.$s",
	"fall_1": "L’automne. Voilà, c’est tout ce que j’ai à en dire.",
	"winter_1": "Ouais, l’hiver. Il fait froid. Je pense pas partir en expédition de sitôt. Je vais rester au chaud pour l’instant.$u",

	// Lieux
	"patio_David": "Hey, @. Tu fais quoi ?$h",
	"Rainy_Night_1": "Le temps est horrible, mais toi, tu es tout le contraire, @.$l",
	"Rainy_Night_2": "La pluie, ça sonne relaxant, jusqu’à ce que tu sortes dedans direct !!$h",
	"Rainy_Night_3": "J’ai faim. Je cuisinerais bien, mais il est tard et le bruit de la pluie va sûrement me faire dormir debout !$h",
	"Rainy_Day_1": "La pluie, ça sonne relaxant, jusqu’à ce que tu sortes dedans direct !!$h",
	"Rainy_Day_2": "Le temps est horrible, mais toi, tu es tout le contraire, @.$l",
	"Rainy_Day_3": "Par ce temps, j’ai un peu cuisiné. Tiens, prends ça. J’espère que tu vas aimer ! [200]",
	"indoor_Night_1": "Bonne nuit, @ mon amour.$l",
	"indoor_Night_2": "@, tu rends la vie mille fois meilleure. Non, dix mille fois… non, cent mille fois… Ouais, c’est ça.$l",
	"indoor_Night_3": "...Hmm ? Je pensais juste à quel point ma vie est parfaite.",
	"indoor_Day_1": "Belle journée. Je pense aller dans les grottes aujourd’hui...",
	"indoor_Day_2": "@, tu veux venir dans les grottes avec moi un de ces jours ? Je pense que ça serait cool.$l",
	"indoor_Day_3": "Avant, je me sentais pas sûr de mes yeux, mais avec toi ? Ça disparaît tout.$h",

	"spring_David": "Le printemps, hein ? Faut aimer ça.",
	"summer_David": "Je pensais faire une grosse expédition à la Caverne du Crâne mais je crois que la météo en a décidé autrement.$s#$b#IL FAIT CHAUD !$h",
	"fall_David": "L’automne est sympa, j’aime les champignons qui poussent partout !$h",
	"winter_David": "Si l’hiver a un avantage, c’est mon anniversaire ! Haha !$h",
	"Outdoor_David": "Hey, @. Belle journée aujourd’hui, hein ?$l",

	"OneKid_1": "%kid1 sera un aventurier comme nous ?$h",
	"TwoKids_1": "Peut-être que %kid2 sera aventurier. %kid1 et %kid2 pourront partir en expédition ensemble !$h",

	"spouseRoom_David": "Je pensais partir en expédition bientôt, @. Tu veux venir ?$h#$b#Enfin, si Marlon me file la bonne carte cette fois !$a"
}