{
	"Introduction": "On se connaît...?#$b#Je m'appelle Hazel.$h#$b#Je travaille à la pizzeria — c’est mon oncle Giovanni qui la possède.#$b#Et il est le chef auto-proclamé !$h",
	"rain": "Encore de la pluie ?$s#$b#Bon, au moins ça fait du bien aux plantes.",
	"Mon": "Les lundis, c’est vraiment dur !#$b#Parfois, j’aimerais juste rester au lit...$s",
	"Mon2": "Je n'arrive pas à croire que je me force à sortir du lit chaque jour pour faire la serveuse.#$e#Je suis sûre que je pourrais faire quelque chose de mieux de mon temps...$s",
	"Tue": "Salut, @. Comment se passe ta semaine ?$h#$b#La mienne, ça va, juste la routine habituelle de pizza en milieu de semaine, je suppose...",
	"Tue4": "Hey, @. Qu’est-ce que je devrais faire de ma vie ?#$b#Je peux pas travailler toute ma vie dans une pizzeria, ce n’est pas un jeu.$a",
	"Wed": "J’aimerais pouvoir faire la pizza parfois.$a#$b#Le service... ça va, mais ça devient vite lassant.$s",
	"Wed4": "J’adore Oncle Gio, mais j’aimerais qu’il me lâche un peu...$s#$e#Si je suis en retard, je suis en retard !#$b#Qu’est-ce que tu veux que je fasse de plus...?$a",
	"Thu": "@ ! Tu veux une pizza ?#$b#Ou tu es là pour me parler ?$h#$e#Dans les deux cas, ça me va.$h#$e#Enfin, 'ça me va' est un peu exagéré...$s",
	"Thu2": "J’ai hâte que ce soit vendredi ! Meilleur jour de la semaine...$h#$e#Bon, c’est vrai que la pizzeria est plus occupée le vendredi...$s#$b#Mais c’est le jour avant le week-end tant attendu...$h",
	"Thu6": "J’ai renversé un verre dans la cuisine tout à l’heure.$a#$b#Je te jure, je deviens de plus en plus maladroite.",
	"Fri": "Enfin vendredi !$h#$e#Je te jure, ce boulot va me tuer...$s",
	"Fri4": "Beurk. Vendredi...#$b#Merci Dieu que la semaine est presque finie !$h#$e#Je suppose que ton week-end est aussi chargé que tes jours de semaine, hein ?",
	"Sat": "Les week-ends, c’est le meilleur !#$b#La simple vue d’une pizza me donne la nausée ces jours-ci.$h",
	"Sat2": "Je pensais à quitter mon boulot récemment...$s#$e#Mais je peine déjà à joindre les deux bouts.#$b#Et je pourrais jamais faire ça à Oncle Gio.$h",
	"Sat6": "Le week-end te donne vraiment plus de liberté pour faire ce que tu veux !$h#$e#Pour être honnête, @, je n’ai pas hâte de retourner au boulot...$s",
	"Sun": "Étudier la microbiologie, c’est...$h#$b#Cool, et tout...$s#$b#Mais j’aimerais bien avoir fait une école de cuisine.$s",
	"Sun4": "Explorer la nature est un de mes passe-temps préférés.#$b#C’est dommage que je sois toujours prise par le boulot et les études."
}
