{
	// Premier jour de la saison
	"spring_1": "C’est le mois national de l’histoire ! Nous, les historiens, avons enfin un peu de reconnaissance !$h",
	"summer_1": "Argh, voilà la chaleur de l’été...$a",
	"fall_1": "L’automne est toujours un peu plus frais que l’été. C’est mieux comme ça, vraiment !$h",
	"winter_1": "Brrr... J’ai pris un nouveau livre pour l’hiver chez Pierre l’autre jour.",
	// Lieux
	"patio_Selena": "C’est tellement agréable ici, @.$l#$b#On a vraiment de la chance.$l",
	"Rainy_Night_1": "Bonne nuit, @. J’espère que tu vas bien dormir.$l",
	"Rainy_Night_2": "Le son de la pluie est tellement apaisant. Allons nous coucher, @.",
	"Rainy_Night_3": "Bonne nuit, @, je t’aime.$l",
	"Rainy_Day_1": "Hey, @. Comment ça va ?$h#$e#Savais-tu qu’il y a deux cents ans, il y a eu une grande bataille ici dans la Vallée ?$6",
	"Rainy_Day_2": "J’ai toujours aimé les jours de pluie. Ce sont les meilleurs jours pour se blottir avec un livre.$h",
	"Rainy_Day_3": "Aujourd’hui, c’est une bonne journée pour se pelotonner et lire...$h",
	"indoor_Night_1": "Tu as passé une bonne journée, @ ?#$b#Qu’est-ce que tu as fait aujourd’hui ?$l",
	"indoor_Night_2": "Ta journée a été intéressante, @ ?$l",
	"indoor_Night_3": "Tu me manques quand tu es dehors toute la journée, @.$s#$b#Au moins, %pet me tient compagnie !$h",
	"indoor_Day_1": "Hey, @. Tu as une carte de la Vallée, par hasard ?$h",
	"indoor_Day_2": "Tu es déjà allé dans la Grotte du Crâne, @ ?$6#$b#La rumeur dit que des niveaux élevés d’iridium ont fait disparaître une ancienne civilisation qui vivait là-dessous...$s",
	"indoor_Day_3": "Amuse-toi bien aujourd’hui, @ ! C’est le plus important.$l",
	"spring_Selena": "Hey, @. J’espère que ça ne te dérange pas si je vais bientôt voir Buddy, ça fait un moment que je ne l’ai pas vu !$h",
	"summer_Selena": "Les journées chaudes comme celle-ci me font encore plus apprécier la vie à la campagne.$l",
	"fall_Selena": "Savais-tu que la Veille des Esprits était à l’origine une célébration des Saints qui ont fondé Ferngill, @ ?$6",
	"winter_Selena": "Brrr... Tu pourrais allumer le feu, @ ?$u",
	"Outdoor_Selena": "Mmmm... sens la brise, @.$h",
	"OneKid_1": "Oh, %kid1 est tellement curieux. Peut-être qu’on aura un autre historien dans la famille un jour.$l",
	"TwoKids_1": "%kid2 et %kid1 seront des enfants formidables, j’en suis sûre.$l",
	"spouseRoom_Selena": "Bonjour, @. Je lis juste un peu sur l’histoire de Pelican Town.$h"
}