{
	// Premier jour de la saison
	"spring_1": "C’est étrange de ne rien produire.#$b#Mais j’aime ça, surtout avec ce magnifique temps de printemps.$h",
	"summer_1": "Oh là là, cette chaleur d’été doit être horrible pour mes employés.$s",
	"fall_1": "L’automne est en fait l’une des plus belles périodes de l’année.#$b#Notre équipe créative assure toujours avec les présentations à cette saison.$h",
	"winter_1": "Brrr, il fait froid !$s#$b#On pourrait toujours se blottir l’un contre l’autre, @.$l",
	// Lieux
	"patio_Kristoff": "Oh, @ ! Je prends juste un petit repos.#$b#Comment vas-tu, ma chérie ?$h",
	"Rainy_Night_1": "Tu sais, @, j’adore la pluie. C’est tellement... nostalgique, tu vois ?$l",
	"Rainy_Night_2": "Par ce temps, je serais normalement très inspiré pour travailler, mais tout ce à quoi je pense, c’est à me blottir contre toi, @.$l",
	"Rainy_Night_3": "@, viens te détendre un instant. Ta journée s’est bien passée ? Je parie que c’était plus facile, au moins tu n’as pas dû arroser les cultures.$h",
	"Rainy_Day_1": "C’est un temps parfait pour travailler, @.#$b#J’espère que mes employés bossent dur. Je sais qu’ils le font.$h",
	"Rainy_Day_2": "Je pense à faire don d’une partie des bénéfices de Joja à une association.#$b#Tu devrais m’aider à choisir laquelle !$l",
	"Rainy_Day_3": "Ce temps me rappelle la nuit où j’ai créé Joja.#$b#Il pleuvait, j’étais dans mon petit appartement miteux, et j’ai lancé mon premier site web.$h#$e#C’est dommage que mes parents ne voient pas tout ce que j’ai accompli.$s",
	"indoor_Night_1": "Bonsoir, @. Ta journée ? Productive ? Amusante ?$h",
	"indoor_Night_2": "@, je suis un peu fatigué ce soir. J’ai géré quelques affaires Joja plus tôt.#$b#Je n’y suis plus habitué !$h",
	"indoor_Night_3": "...Ma vie a un sens. Je te regarde, @, et je me sens heureux. C’est ça, le but de la vie, non ?$l",
	"indoor_Day_1": "Il fait beau dehors, les oiseaux chantent, les fleurs éclosent. Une belle journée pour... rester à l’intérieur et travailler !$h",
	"indoor_Day_2": "Je suis content que tu aies quitté Joja, @. Tu es clairement fait pour la ferme.#$e#C’est comme une vocation !$l",
	"indoor_Day_3": "J’étais toujours stressé à bosser pour Joja, mais je n’ai plus autant à m’inquiéter.$h#$b#Je t’ai, @.$l",
	"spring_Kristoff": "Le printemps, c’est agréable, non, @ ?$l#$b#Ça me rappelle les immenses fermes Joja qu’on a.#$e#Oh, ne t’inquiète pas, on les paye justement !$h",
	"summer_Kristoff": "Pfiou, il fait une chaleur étouffante aujourd’hui !#$b#Heureusement qu’on ne vit pas dans le désert !$h#$e#Le seul bon côté de l’été, c’est mon anniversaire.$h",
	"fall_Kristoff": "L’automne. Haha, c’est symbolique, non ?#$b#De toutes les choses qui doivent mourir pour que la vie renaisse au printemps.$s",
	"winter_Kristoff": "J’ai... froid...$h",
	"Outdoor_Kristoff": "Je viens de sortir prendre un peu d’air frais. C’est incroyable dehors.#$b#Quand j’étais enfermé dans mon bureau, je ne réalisais pas à quel point la nature est majestueuse.$l",
	"OneKid_1": "J’espère que %kid1 pourra réussir autant que nous. Ce serait merveilleux.",
	"TwoKids_1": "%kid1 et %kid2 pourraient créer leur propre entreprise ! Un genre de startup à la Silicon Valley !#$b#Enfin, quoi qu’ils fassent, ils auraient beaucoup de chance de devenir comme toi, @.",
	"spouseRoom_Kristoff": "J’ai dû passer ici pour travailler un peu, mon cher. J’espère que ça va !#$e#J’ai promis en t’épousant que je consacrerais tout mon temps à notre amour, mais je dois quand même gérer quelques affaires.$h"
}