{
	"Introduction": "Euh… bonjour. Je suis un peu occupé, euh. Enchanté.#$b#Je suis Max, l’assistant personnel de Kristoff. Je suis pris en ce moment, mais j’espère qu’on pourra devenir amis !#$e#On reparlera plus tard, @.",
	"Mon": "Les lundis sont toujours les plus stressants avec Kristoff.$s#$e#Il a toujours quelque chose à me faire faire.$u",
	"Mon2": "Pff ! Les promotions, ça existe encore ?$a#$b#J’ai plus d’ambitions que d’être la petite main de Kristoff.$s#$b#Désolé, parfois je déteste ce boulot.$s#$e#Mais c’est pas TOUT le temps nul...",
	"Tue": "...$a#$e#Quoi ? Tu vois pas que je suis un peu occupé ?$s",
	"Tue4": "Parfois je me demande pourquoi je me donne la peine.#$b#Je veux dire, à quoi ça sert cette boucle sans fin de courses et de tâches ?$a",
	"Tue6": "Y a un truc bizarrement satisfaisant à rayer les trucs de ma to-do list.$h#$b#Ce sont les petites victoires qui me font tenir.",
	"Wed": "Je trouve un peu de répit à jouer du piano.#$b#C’est une pause bienvenue dans le chaos du boulot.$h#$e#Et toi, @ ? Quels sont tes passe-temps ?",
	"Wed4": "Parfois, je me demande si tout ce courir partout mène quelque part.#$b#Toi aussi tu ressens ça parfois ?#$e#Je veux bosser dans les affaires, ouais, mais j’imaginais un peu plus... de respect de mon patron !$a",
	"Wed6": "Y a un certain rythme aux mercredis, tu trouves pas ?#$e#Comme le va-et-vient de la ville.#$b#C’est curieusement apaisant.$h",
	"Thu": "Parfois, je me demande si c’est ça la vie.#$b#Une suite sans fin de tâches et responsabilités.$s#$e#T’inquiète pas pour moi, @. J’adore ça en vrai...",
	"Thu2": "Kristoff me fait parfois sentir stupide, tu sais...$s#$b#Je fais de mon mieux, je lui donne mes idées...$s#$e#Les siennes sont toujours meilleures, apparemment.#$b#Enfin, ça se voit pas dans les ventes...$h",
	"Thu6": "Hé. Tu sais, malgré le chaos de ce boulot, c’est sympa d’avoir quelqu’un à qui parler.$h#$e#Merci d’être là.$h",
	"Fri": "C’est pas que moi, ou le vendredi dure une éternité ?$s#$b#Pfff, ça me tue !$a",
	"Fri2": "J’ai hâte du week-end.$h#$b#Je pense aller au Sanctuary ce soir écouter un peu de musique live.$h#$e#Tu veux venir ?",
	"Fri4": "Tu sais, malgré tout ce bazar, c’est pas si mal d’avoir quelqu’un comme toi avec qui parler.$h#$e#J’aimerais que Kristoff apprécie un peu plus mon boulot...",
	"Sat": "Ahhh, samedi...$h#$e#Tu aimes pas un jour de repos, toi ?",
	"Sat2": "Je pense que je vais passer un peu de temps au parc forestier aujourd’hui.$h#$b#C’est agréable de profiter un peu hors du bureau.",
	"Sat6": "Hé, tu veux traîner un peu plus tard ? On pourrait aller boire un verre quelque part.$h#$e#On se prévoit ça ?$h",
	"Sun": "J’adore les dimanches.#$b#Mais la perspective de la semaine de travail qui arrive me mine un peu.$s",
	"Sun4": "Encore une semaine qui commence...$s#$b#Je vais compter combien de fois Kristoff me remercie cette semaine !$h#$e#Je parie que ce sera moins de trois.$s"
}
