{
	"spring_1": "C’est le mois national de l’histoire ! Nous, les historiens, avons enfin un peu de reconnaissance !$h",
	"summer_1": "Aïe, voilà la chaleur de l’été...$a",
	"fall_1": "L’automne est toujours un peu plus frais que l’été. C’est mieux comme ça, vraiment !$h",
	"winter_1": "Brrr... J’ai acheté un nouveau livre pour l’hiver chez Pierre l’autre jour.",
	"patio_Selena": "C’est tellement agréable ici, @.$l#$b#Nous avons tellement de chance.$l",
	"Rainy_Night_1": "Bonne nuit, @. J’espère que tu dormiras bien.$l",
	"Rainy_Night_2": "Le bruit de la pluie est si apaisant. Allons nous coucher, @.",
	"Rainy_Night_3": "Bonne nuit, @, je t’aime.$l",
	"Rainy_Day_1": "Salut, @. Comment vas-tu ?$h#$e#Savais-tu qu’il y a deux cents ans, ce jour-là, il y eut une grande bataille ici, dans la Vallée ?$6",
	"Rainy_Day_2": "J’ai toujours aimé les jours de pluie. Ce sont les meilleurs jours pour se blottir avec un livre.$h",
	"Rainy_Day_3": "Aujourd’hui, c’est une bonne journée pour se pelotonner et lire...$h",
	"indoor_Night_1": "As-tu passé une bonne journée, @ ?#$b#Qu’as-tu fait aujourd’hui ?$l",
	"indoor_Night_2": "Ta journée a-t-elle été intéressante, @ ?$l",
	"indoor_Night_3": "Tu me manques quand tu es dehors toute la journée, @.$s#$b#Au moins, j’ai %pet pour me tenir compagnie !$h",
	"indoor_Day_1": "Salut, @. Aurais-tu une carte de la Vallée, par hasard ?$h",
	"indoor_Day_2": "Es-tu déjà allé à la Cavern du Crâne, @ ?$6#$b#La rumeur dit que de hauts niveaux d’iridium ont décimé une ancienne civilisation qui y vivait...$s",
	"indoor_Day_3": "Amuse-toi bien aujourd’hui, @ ! C’est le principal.$l",
	"spring_Selena": "Salut, @. J’espère que ça ne te dérange pas si je vais bientôt voir Buddy, je ne l’ai pas vu depuis un moment !$h",
	"summer_Selena": "Les journées chaudes comme celle-ci me font encore plus apprécier la vie à la campagne.$l",
	"fall_Selena": "Savais-tu que la Veille des Esprits était à l’origine une célébration des Saints qui ont fondé Ferngill, @ ?$6",
	"winter_Selena": "Brrr... Tu pourrais allumer le feu, @ ?$u",
	"Outdoor_Selena": "Mmmm... sens la brise, @.$h",
	"OneKid_1": "Oh, %kid1 est tellement curieux. Peut-être qu’un autre historien naîtra un jour dans la famille.$l",
	"TwoKids_1": "%kid2 et %kid1 seront des enfants formidables, j’en suis sûre.$l",
	"spouseRoom_Selena": "Bonjour, @. Je suis en train de lire sur l’histoire de Pelican Town.$h"
}