{
  "Introduction": "Je ne crois pas qu’on se soit déjà rencontrés.$u#$b#Je m’appelle Selena. Et toi, comment tu t’appelles ?$0#$e#Enchantée, @.",
  "Mon": "Buddy est un de mes proches amis, et on va à la même université.$0#$b#Partager un appartement avec Buddy, c’est mieux que d’habiter sur le campus.",
  "Mon2": "La seule chose que je n’aime pas quand on habite hors campus, c’est le temps que ça prend pour aller en cours.$u",
  "Tue": "Hey. J’aimerais bien parler, mais j’ai des recherches à faire en ce moment.",
  "Tue4": "Hey, @. Aide-moi à me changer les idées, j’étais en train de bosser sur des manuscrits.$h#$e#Buddy n’a pas aidé, lui non plus il ne veut pas parler.$u",
  "Wed": "Quand tu vis en ville, tu rencontres des gens de tous horizons.",
  "Wed4": "Je rêvais d’une vie citadine quand j’étais plus jeune.$0#$e#Mais finalement, la ville est pleine des mêmes gens, ils ont juste plus d’argent.$s",
  "Thu": "Cet ascenseur est en panne depuis que je suis ici, je crois.#$b#Ma théorie perso, c’est qu’il n’y a jamais eu d’ascenseur.",
  "Thu2": "Il y a un truc qui cloche dans cet appartement.$s#$e#Il est à la fois étouffant et aéré, et l’eau du robinet est bizarrement collante.$a",
  "Thu6": "L’appartement est un peu miteux.$a#$b#Ne le dis pas à Buddy, mais dès que j’aurai fini mes études, je me casse d’ici.$u",
  "Fri": "J’ai entendu dire qu’il y a des grottes intéressantes dans la Vallée de Stardew, pleines d’artefacts cool.",
  "Fri4": "La prochaine fois que tu iras dans les mines, tu pourrais m’amener quelque chose de joli ?$h",
  "Sat": "Buddy travaille à la pharmacie le week-end.$e#Mais évite de l’énerver quand il bosse.$u",
  "Sat2": "Comment est la bibliothèque de Pelican Town ? Est-ce qu’elle a beaucoup de livres ?$6",
  "Sat6": "Je devrais faire une excursion à Pelican Town un de ces jours pour visiter la bibliothèque.$e#Et voir ta ferme, évidemment !$h",
  "Sun": "J’essaie de faire toutes mes courses chez Mantleby.$b#Oui, je sais que le Mini est juste à côté, mais JojaCo a trop de pouvoir dans cette ville.$s",
  "Sun4": "J’ai pensé à me présenter au conseil municipal."
}